<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="utf-8"/>

	<meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0, minimum-scale=1.0, maximum-scale=1.0">
	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<title>The First Democratic Insurance Company - Colibra</title>
	<meta name="description" content="Colibra is building the first Client Centric Insurance Company by Democratising the claim handling process.">
	<link rel="shortcut icon" type="image/x-icon" href="css/images/favicon.ico"/>
	<link href="https://fonts.googleapis.com/css?family=Cairo" rel="stylesheet"/>
	<link href="https://use.fontawesome.com/releases/v5.0.6/css/all.css" rel="stylesheet">
	<link rel="stylesheet" href="css/animations.css"/>
	<link rel="stylesheet" href="css/swiper.min.css"/>
	<link rel="stylesheet" href="css/slick.css"/>
	<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/fancybox/3.4.1/jquery.fancybox.min.css" />
	<link rel="stylesheet" href="https://code.jquery.com/ui/1.10.4/themes/flick/jquery-ui.css">
	<link rel="stylesheet" href="css/jquery-ui-slider-pips.css"/>
	<link rel="stylesheet" href="vendors/jquery-custom-content-scroller.js/jquery.mCustomScrollbar.css"/>
	<link rel="stylesheet" href="css/style.css"/>

	<script src="vendors/jquery/jquery-3.2.1.min.js"></script>
	<script src="https://code.jquery.com/ui/1.11.1/jquery-ui.js"></script>
	<script src="vendors/jquery-ui-slider-pips.js" defer></script>

	<script src="https://cdn.rawgit.com/nnattawat/flip/master/dist/jquery.flip.min.js" defer></script>

	<script src="vendors/css3-animate-it.js" defer></script>
	<script src="vendors/swiper.min.js" defer></script>
	<script src="vendors/slick.min.js" defer></script>
	<script src="https://cdnjs.cloudflare.com/ajax/libs/fancybox/3.4.1/jquery.fancybox.min.js" defer></script>
	<script src="vendors/jquery-custom-content-scroller.js/jquery.mCustomScrollbar.concat.min.js" defer></script>

	<sript src="https://cdnjs.cloudflare.com/ajax/libs/jqueryui-touch-punch/0.2.3/jquery.ui.touch-punch.min.js" defer></sript>
	<script src="vendors/app.js" defer></script>
	<meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=hh9VFM0qOK4TrLidDd__Ui5bnSrpY5TE94xSqAiQW91KDTn8LERXlzF7PmED91NiTGckFRjXKfVJY4BMWL-AuQ');ol{margin:0;padding:0}table td,table th{padding:0}.c8{padding-top:0pt;padding-bottom:14pt;line-height:1.0;orphans:2;widows:2;text-align:center}.c2{padding-top:14pt;padding-bottom:14pt;line-height:1.0;orphans:2;widows:2;text-align:justify}.c15{padding-top:14pt;padding-bottom:14pt;line-height:1.0;orphans:2;widows:2;text-align:center}.c17{padding-top:0pt;padding-bottom:8pt;line-height:1.0791666666666666;text-align:justify}.c16{padding-top:0pt;padding-bottom:0pt;line-height:1.0;text-align:left}.c9{color:#ff0000;text-decoration:none;vertical-align:baseline;font-style:normal}.c3{color:#000000;text-decoration:none;vertical-align:baseline;font-style:normal}.c13{text-decoration:none;vertical-align:baseline;font-style:normal}.c12{background-color:#ffffff;max-width:453.6pt;padding:70.8pt 70.8pt 70.8pt 70.8pt}.c14{font-weight:400;font-size:11pt;font-family:"Arial"}.c0{font-size:12pt;font-family:"Book Antiqua";font-weight:700}.c1{font-size:12pt;font-family:"Book Antiqua";font-weight:400}.c4{background-color:#ffff00;color:#ff0000}.c6{border:1px solid black;margin:5px}.c18{orphans:2;widows:2}.c10{color:#ff0000}.c7{color:#000000}.c11{color:#183859}.c5{background-color:#ffff00}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0791666666666666;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Calibri"}p{margin:0;color:#000000;font-size:11pt;font-family:"Calibri"}h1{padding-top:24pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:6pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:0pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:8pt;font-family:"Times New Roman";line-height:1.0;orphans:2;widows:2;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style>
		<link rel="stylesheet" href="terms.css"/>
</head>
<!-- End Google Tag Manager (noscript) -->
<body>
<div class="main1">
	<section class="section_main1" id="home">

	
	</section>
	
	
	<section class="section_flight" id="ico">
		
		<div class="widget animatedParent animateOnce">
			<span class="blinking-line animated bounceIn"></span>
			<div class="rotate white">
				<p>Flight Delay Compensation</p>
			</div>
		</div>
		<div class="cols">
				<div class="col col_1 left">
		<p class="c8"><span class="c3">&#1054;&#1041;&#1065;&#1048; &#1059;&#1057;&#1051;&#1054;&#1042;&#1048;&#1071;</span></p><p class="c7"><span class="c3">&#1047;&#1072; &#1087;&#1088;&#1077;&#1093;&#1074;&#1098;&#1088;&#1083;&#1103;&#1085;&#1077; &#1085;&#1072; &#1074;&#1079;&#1077;&#1084;&#1072;&#1085;&#1077; &#1087;&#1086; &#1086;&#1073;&#1077;&#1079;&#1097;&#1077;&#1090;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1080; &#1079;&#1072;&#1082;&#1098;&#1089;&#1085;&#1103;&#1083; &#1080; &#1086;&#1090;&#1084;&#1077;&#1085;&#1077;&#1085; &#1087;&#1086;&#1083;&#1077;&#1090;</span></p><p class="c0"><span class="c2">&#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1090;&#1077; &#1054;&#1073;&#1097;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1091;&#1088;&#1077;&#1078;&#1076;&#1072;&#1090; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1090;&#1072;, &#1087;&#1088;&#1080; &#1082;&#1086;&#1080;&#1090;&#1086; </span><span class="c1">&#1048;&#1053;&#1057;&#1040; &#1045;&#1054;&#1054;&#1044; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103;&#1090;&#1072;, &#1089;&#1086;&#1092;&#1090;&#1091;&#1077;&#1088;&#1072; &#1080; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080;&#1090;&#1077; &#1089;&#1080;, &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1084;&#1086;&#1073;&#1080;&#1083;&#1085;&#1086; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &bdquo;&#1055;&#1098;&#1090;&#1091;&#1074;&#1072;&#1081; &#1089; CoLibra&ldquo; (&#1085;&#1072;&#1088;&#1080;&#1095;&#1072;&#1085;&#1080; &#1087;&#1086;-&#1076;&#1086;&#1083;&#1091; &ldquo;&#1059;&#1089;&#1083;&#1091;&#1075;&#1080;&#1090;&#1077;&rdquo;). &#1059;&#1089;&#1083;&#1091;&#1075;&#1080;&#1090;&#1077; &#1089;&#1077; &#1089;&#1095;&#1080;&#1090;&#1072;&#1090; &#1079;&#1072; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1077;&#1085;&#1080; &#1089;&#1072;&#1084;&#1086; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081;, &#1095;&#1077; &#1089;&#1077; &#1087;&#1088;&#1080;&#1077;&#1084;&#1072;&#1090; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1090;&#1077; &#1054;&#1073;&#1097;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;, &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1080; &#1082;&#1083;&#1072;&#1091;&#1079;&#1080;, &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080; &#1074; &#1090;&#1103;&#1093;.</span></p><p class="c0"><span class="c3">&#1048;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072;&#1085;&#1080; &#1090;&#1077;&#1088;&#1084;&#1080;&#1085;&#1080;</span></p><p class="c0"><span class="c1">&quot;&#1048;&#1085;&#1089;&#1072;&quot; e &ldquo;&#1048;&#1085;&#1089;&#1072;&rdquo; &#1054;&#1054;&#1044;, &#1089; &#1045;&#1048;&#1050; &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;., &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1080;&#1088;&#1072;&#1085;&#1086; &#1074; &#1041;&#1098;&#1083;&#1075;&#1072;&#1088;&#1080;&#1103; &#1089; &#1072;&#1076;&#1088;&#1077;&#1089; &#1085;&#1072; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;: &#1075;&#1088;. &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;.</span></p><p class="c0"><span class="c1">&#1052;&#1086;&#1073;&#1080;&#1083;&#1085;&#1086; &#1055;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &ldquo; &#1055;&#1098;&#1090;&#1091;&#1074;&#1072;&#1081; &#1089; CoLibra&rdquo; &#1077; &#1089; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072; https://...................., &#1087;&#1086;&#1076;&#1076;&#1098;&#1088;&#1078;&#1072;&#1085;&#1086; &#1080; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1086;&#1089;&#1090; &#1085;&#1072; &#1048;&#1085;&#1089;&#1072;.</span></p><p class="c0"><span class="c1">&quot;&#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&quot; &#1080;&#1083;&#1080; &ldquo;&#1055;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&rdquo; e &#1074;&#1089;&#1103;&#1082;&#1086; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086; &#1083;&#1080;&#1094;&#1077;, &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083; &#1080;/&#1080;&#1083;&#1080; &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1090;&#1077;&#1083; &#1085;&#1072; &#1055;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086;, &#1082;&#1086;&#1077;&#1090;&#1086; &#1077; &#1087;&#1088;&#1080;&#1077;&#1083;&#1086; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1090;&#1077; &#1054;&#1073;&#1097;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1079;&#1072; &#1087;&#1086;&#1083;&#1079;&#1074;&#1072;&#1085;&#1077;.</span></p><p class="c0"><span class="c1">&quot;&#1055;&#1098;&#1083;&#1085;&#1086;&#1084;&#1086;&#1097;&#1085;&#1086;&quot; e &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1098;&#1090;, &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1082;&#1086;&#1081;&#1090;&#1086; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1098;&#1090; &#1087;&#1086;&#1090;&#1074;&#1098;&#1088;&#1078;&#1076;&#1072;&#1074;&#1072; &#1087;&#1088;&#1077;&#1093;&#1074;&#1098;&#1088;&#1083;&#1103;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1089;&#1074;&#1086;&#1077;&#1090;&#1086; &#1074;&#1079;&#1077;&#1084;&#1072;&#1085;&#1077; &#1079;&#1072; &#1086;&#1073;&#1077;&#1079;&#1097;&#1077;&#1090;&#1077;&#1085;&#1080;&#1077; &#1079;&#1072; &#1079;&#1072;&#1082;&#1098;&#1089;&#1085;&#1103;&#1083; &#1080;&#1083;&#1080; &#1086;&#1090;&#1084;&#1077;&#1085;&#1077;&#1085; &#1087;&#1086;&#1083;&#1077;&#1090; &#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1085;&#1072;&#1090;&#1072; &#1074;&#1083;&#1072;&#1089;&#1090; &#1085;&#1072; &#1048;&#1085;&#1089;&#1072;, &#1090;.&#1077;. &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1103; &#1074;&#1089;&#1080;&#1095;&#1082;&#1080; &#1087;&#1088;&#1072;&#1074;&#1072; &#1087;&#1086; &#1074;&#1079;&#1077;&#1084;&#1072;&#1085;&#1077;&#1090;&#1086; &#1079;&#1072; &#1086;&#1073;&#1077;&#1079;&#1097;&#1077;&#1090;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086; &#1085;&#1072; &#1048;&#1085;&#1089;&#1072; &#1076;&#1072; &#1080;&#1079;&#1074;&#1098;&#1088;&#1096;&#1074;&#1072; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080; &#1087;&#1088;&#1072;&#1074;&#1085;&#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1087;&#1086; &#1085;&#1077;&#1075;&#1086;&#1074;&#1086;&#1090;&#1086; &#1089;&#1098;&#1073;&#1080;&#1088;&#1072;&#1085;&#1077; &#1089;&#1088;&#1077;&#1097;&#1091; &#1082;&#1086;&#1103;&#1090;&#1086; &#1094;&#1077;&#1089;&#1080;&#1103; &bdquo;&#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1098;&#1090;&ldquo; &#1080;&#1083;&#1080; &bdquo;&#1055;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&ldquo; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1074;&#1072; &#1077;&#1076;&#1085;&#1086;&#1082;&#1088;&#1072;&#1090;&#1085;&#1086; &#1074;&#1098;&#1079;&#1085;&#1072;&#1075;&#1088;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; (&#1095;&#1083;. 99 &#1086;&#1090; &#1047;&#1072;&#1082;&#1086;&#1085;&#1072; &#1079;&#1072; &#1079;&#1072;&#1076;&#1098;&#1083;&#1078;&#1077;&#1085;&#1080;&#1103;&#1090;&#1072; &#1080; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1077; &#1074;&#1088;. &#1089; &#1095;&#1083;. 2-5 &#1086;&#1090; &#1047;&#1072;&#1082;&#1086;&#1085;&#1072; &#1079;&#1072; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1080;&#1103; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1080; &#1080; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1080;&#1090;&#1077; &#1091;&#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1077;&#1083;&#1085;&#1080; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080;). </span></p><p class="c0"><span class="c1">&quot;&#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&quot; &#1077; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1079;&#1072; &#1087;&#1088;&#1077;&#1093;&#1074;&#1098;&#1088;&#1083;&#1103;&#1085;&#1077; &#1085;&#1072; &#1074;&#1079;&#1077;&#1084;&#1072;&#1085;&#1077; &#1086;&#1090; &#1086;&#1073;&#1077;&#1079;&#1097;&#1077;&#1090;&#1077;&#1085;&#1080;&#1077; &#1079;&#1072; &#1079;&#1072;&#1082;&#1098;&#1089;&#1085;&#1103;&#1083; &#1080;&#1083;&#1080; &#1086;&#1090;&#1084;&#1077;&#1085;&#1077;&#1085; &#1087;&#1086;&#1083;&#1077;&#1090; &#1089;&#1088;&#1077;&#1097;&#1091; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1077;&#1076;&#1085;&#1086;&#1082;&#1088;&#1072;&#1090;&#1085;&#1086; &#1074;&#1098;&#1079;&#1085;&#1072;&#1075;&#1088;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1089; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1085;&#1072; &ndash; &#1090;.&#1085;. &#1094;&#1077;&#1089;&#1080;&#1103; &#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1073;&#1072; &#1085;&#1072; &#1074;&#1079;&#1077;&#1084;&#1072;&#1085;&#1077;, &#1082;&#1086;&#1081;&#1090;&#1086; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1098;&#1090; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1074;&#1072; &#1089; &#1048;&#1085;&#1089;&#1072; &#1080; &#1082;&#1098;&#1084; &#1082;&#1086;&#1081;&#1090;&#1086; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1090;&#1077; &#1054;&#1073;&#1097;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1089;&#1072; &#1085;&#1077;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1085;&#1072; &#1095;&#1072;&#1089;&#1090;.</span></p><p class="c0"><span class="c1">&quot;&#1056;&#1077;&#1075;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090; 261/2004&quot; e &#1056;&#1077;&#1075;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090; (&#1045;&#1054;) &#8470; 261/2004 &#1085;&#1072; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1103; &#1055;&#1072;&#1088;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090; &#1080; &#1085;&#1072; &#1057;&#1098;&#1074;&#1077;&#1090;&#1072; &#1086;&#1090; 11 &#1060;&#1077;&#1074;&#1088;&#1091;&#1072;&#1088;&#1080; 2004 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;, &#1086;&#1090;&#1085;&#1086;&#1089;&#1085;&#1086; &#1089;&#1098;&#1079;&#1076;&#1072;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1086;&#1073;&#1097;&#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1079;&#1072; &#1086;&#1073;&#1077;&#1079;&#1097;&#1077;&#1090;&#1103;&#1074;&#1072;&#1085;&#1077; &#1080; &#1087;&#1086;&#1084;&#1086;&#1097; &#1085;&#1072; &#1087;&#1098;&#1090;&#1085;&#1080;&#1094;&#1080;&#1090;&#1077; &#1087;&#1088;&#1080; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072;&#1085; &#1076;&#1086;&#1089;&#1090;&#1098;&#1087; &#1085;&#1072; &#1073;&#1086;&#1088;&#1076;&#1072; &#1080; &#1086;&#1090;&#1084;&#1103;&#1085;&#1072;, &#1080;&#1083;&#1080; &#1075;&#1086;&#1083;&#1103;&#1084;&#1086; &#1079;&#1072;&#1082;&#1098;&#1089;&#1085;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1087;&#1086;&#1083;&#1077;&#1090;&#1080;.</span></p><p class="c0"><span class="c1">&quot;&#1054;&#1073;&#1077;&#1079;&#1097;&#1077;&#1090;&#1077;&#1085;&#1080;&#1077;&quot; e &#1087;&#1072;&#1088;&#1080;&#1095;&#1085;&#1072; &#1089;&#1091;&#1084;&#1072;, &#1082;&#1086;&#1103;&#1090;&#1086; &#1089;&#1083;&#1077;&#1076;&#1074;&#1072; &#1076;&#1072; &#1073;&#1098;&#1076;&#1077; &#1080;&#1079;&#1087;&#1083;&#1072;&#1090;&#1077;&#1085;&#1072; &#1085;&#1072; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1077;&#1085; &#1087;&#1098;&#1090;&#1085;&#1080;&#1082; &#1086;&#1090; &#1089;&#1098;&#1086;&#1090;&#1074;&#1077;&#1090;&#1085;&#1072;&#1090;&#1072; &#1072;&#1074;&#1080;&#1086;&#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;, &#1089;&#1098;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1086; &#1087;&#1088;&#1072;&#1074;&#1072;&#1090;&#1072; &#1085;&#1072; &#1087;&#1098;&#1090;&#1085;&#1080;&#1094;&#1080;&#1090;&#1077; &#1087;&#1086; &#1056;&#1077;&#1075;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090; 261/2004 &#1087;&#1088;&#1080; &#1085;&#1072;&#1089;&#1090;&#1098;&#1087;&#1080;&#1083;&#1080;&#1090;&#1077; &#1079;&#1072; &#1090;&#1086;&#1074;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;.</span></p><p class="c0"><span class="c1">&bdquo;&#1045;&#1076;&#1085;&#1086;&#1082;&#1088;&#1072;&#1090;&#1085;&#1086; &#1074;&#1098;&#1079;&#1085;&#1072;&#1075;&#1088;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;&ldquo; &#1077; &#1090;&#1074;&#1098;&#1088;&#1076;&#1072; &#1092;&#1080;&#1082;&#1089;&#1080;&#1088;&#1072;&#1085;&#1072; &#1087;&#1072;&#1088;&#1080;&#1095;&#1085;&#1072; &#1089;&#1091;&#1084;&#1072;, &#1082;&#1086;&#1103;&#1090;&#1086; &#1089;&#1083;&#1077;&#1076;&#1074;&#1072; &#1076;&#1072; &#1073;&#1098;&#1076;&#1077; &#1080;&#1079;&#1087;&#1083;&#1072;&#1090;&#1077;&#1085;&#1072; &#1077;&#1076;&#1085;&#1086;&#1082;&#1088;&#1072;&#1090;&#1085;&#1086; &#1086;&#1090; &#1048;&#1053;&#1057;&#1040; &#1085;&#1072; &bdquo;&#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072;&ldquo; &#1080;&#1083;&#1080; &bdquo;&#1055;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1103;&ldquo; &#1089;&#1088;&#1077;&#1097;&#1091; &#1087;&#1088;&#1077;&#1093;&#1074;&#1098;&#1088;&#1083;&#1103;&#1085;&#1077; &#1086;&#1090; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072;&ldquo; &#1080;&#1083;&#1080; &bdquo;&#1055;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1103; &#1085;&#1072; &#1048;&#1053;&#1057;&#1040; &#1085;&#1072; &#1074;&#1079;&#1077;&#1084;&#1072;&#1085;&#1077;&#1090;&#1086; &#1079;&#1072; &#1054;&#1073;&#1077;&#1079;&#1097;&#1077;&#1090;&#1077;&#1085;&#1080;&#1077; &#1079;&#1072; &#1079;&#1072;&#1082;&#1098;&#1089;&#1085;&#1103;&#1083; &#1080;&#1083;&#1080; &#1086;&#1090;&#1084;&#1077;&#1085;&#1077;&#1085; &#1087;&#1086;&#1083;&#1077;&#1090; &#1086;&#1090; &#1072;&#1074;&#1080;&#1086;&#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;&#1090;&#1072;. &#1055;&#1083;&#1072;&#1097;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &bdquo;&#1045;&#1076;&#1085;&#1086;&#1082;&#1088;&#1072;&#1090;&#1085;&#1086; &#1074;&#1098;&#1079;&#1085;&#1072;&#1075;&#1088;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;&ldquo; &#1097;&#1077; &#1089;&#1077; &#1080;&#1079;&#1074;&#1098;&#1088;&#1096;&#1080; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1085;&#1086; &#1086;&#1090; &#1048;&#1053;&#1057;&#1040; &#1074; &#1089;&#1088;&#1086;&#1082; &#1076;&#1086; 48 /&#1095;&#1077;&#1090;&#1080;&#1088;&#1080;&#1076;&#1077;&#1089;&#1077;&#1090; &#1080; &#1086;&#1089;&#1077;&#1084;/ &#1095;&#1072;&#1089;&#1072; &#1089;&#1083;&#1077;&#1076; &#1076;&#1072;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1089;&#1098;&#1075;&#1083;&#1072;&#1089;&#1080;&#1077; &#1080; &#1087;&#1088;&#1080;&#1077;&#1084;&#1072;&#1085;&#1077; &#1085;&#1072; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1090;&#1077; &#1086;&#1073;&#1097;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;, &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072;: &#1087;&#1098;&#1083;&#1085;&#1086;&#1084;&#1086;&#1097;&#1085;&#1086;&#1090;&#1086;, &#1087;&#1086;&#1090;&#1074;&#1098;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1079;&#1072; &#1094;&#1077;&#1089;&#1080;&#1103;, &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086;&#1090;&#1086; &#1087;&#1080;&#1089;&#1084;&#1086; &#1080; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1079;&#1072; &#1094;&#1077;&#1089;&#1080;&#1103;/. &#1058;&#1072;&#1082;&#1072; &#1087;&#1086;&#1089;&#1086;&#1095;&#1077;&#1085;&#1086;&#1090;&#1086; &#1077;&#1076;&#1085;&#1086;&#1082;&#1088;&#1072;&#1090;&#1085;&#1086; &#1074;&#1098;&#1079;&#1085;&#1072;&#1075;&#1088;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1089;&#1077; &#1080;&#1079;&#1087;&#1083;&#1072;&#1097;&#1072; &#1079;&#1072; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1077;&#1085; &#1087;&#1086;&#1083;&#1077;&#1090;, &#1072; &#1087;&#1088;&#1080; &#1089;&#1082;&#1072;&#1095;&#1077;&#1085;&#1080; &#1080;&#1083;&#1080; &#1089;&#1074;&#1098;&#1088;&#1079;&#1072;&#1085;&#1080; &#1087;&#1086;&#1083;&#1077;&#1090;&#1080;, &#1089;&#1098;&#1097;&#1086;&#1090;&#1086; &#1089;&#1077; &#1079;&#1072;&#1087;&#1083;&#1072;&#1097;&#1072; &#1087;&#1088;&#1080; &#1085;&#1072;&#1089;&#1090;&#1098;&#1087;&#1080;&#1083;&#1086; &#1079;&#1072;&#1082;&#1098;&#1089;&#1085;&#1077;&#1085;&#1080;&#1077; &#1088;&#1077;&#1089;&#1087;. &#1086;&#1090;&#1084;&#1103;&#1085;&#1072; &#1079;&#1072; &#1094;&#1103;&#1083;&#1086;&#1089;&#1090;&#1085;&#1086;&#1090;&#1086; &#1087;&#1098;&#1090;&#1091;&#1074;&#1072;&#1085;&#1077;, &#1089;&#1098;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1077;&#1085;&#1072;&#1090;&#1072; &#1086;&#1090; &bdquo;&#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072;&ldquo; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1085;&#1072;&#1090;&#1072; &#1088;&#1077;&#1079;&#1077;&#1088;&#1074;&#1072;&#1094;&#1080;&#1103;. &nbsp;&bdquo;&#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1098;&#1090;&ldquo; &#1080;&#1083;&#1080; &bdquo;&#1055;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1103;&#1090;&ldquo; &#1077; &#1076;&#1072;&#1083; &#1089;&#1074;&#1086;&#1077;&#1090;&#1086; &#1089;&#1098;&#1075;&#1083;&#1072;&#1089;&#1080;&#1077; &#1080; &#1077; &#1087;&#1088;&#1080;&#1077;&#1083; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1090;&#1077; &#1086;&#1073;&#1097;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1080; &#1077; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1072;&#1083; &#1087;&#1098;&#1083;&#1085;&#1086;&#1084;&#1086;&#1097;&#1085;&#1086;&#1090;&#1086;, &#1087;&#1086;&#1090;&#1074;&#1098;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1079;&#1072; &#1094;&#1077;&#1089;&#1080;&#1103;, &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086;&#1090;&#1086; &#1087;&#1080;&#1089;&#1084;&#1086; &#1080; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1079;&#1072; &#1094;&#1077;&#1089;&#1080;&#1103;/ &#1085;&#1077; &#1087;&#1086;-&#1082;&#1098;&#1089;&#1085;&#1086; &#1086;&#1090; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072; &#1085;&#1072; &#1087;&#1088;&#1080;&#1079;&#1077;&#1084;&#1103;&#1074;&#1072;&#1085;&#1077;/&#1082;&#1072;&#1094;&#1072;&#1085;&#1077; &#1085;&#1072; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1072; &#1074; &#1084;&#1103;&#1089;&#1090;&#1086;&#1090;&#1086; &#1085;&#1072; &#1087;&#1088;&#1080;&#1089;&#1090;&#1080;&#1075;&#1072;&#1085;&#1077; &#1085;&#1072; &#1089;&#1098;&#1086;&#1090;&#1074;&#1077;&#1090;&#1085;&#1080;&#1103; &#1087;&#1086;&#1083;&#1077;&#1090;, &#1087;&#1086;&#1089;&#1086;&#1095;&#1077;&#1085;&#1086; &#1074; &#1073;&#1086;&#1088;&#1076;&#1085;&#1072;&#1090;&#1072; &#1082;&#1072;&#1088;&#1090;&#1072; &#1088;&#1077;&#1089;&#1087;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086; &#1073;&#1086;&#1088;&#1076;&#1085;&#1080;&#1090;&#1077; &#1082;&#1072;&#1088;&#1090;&#1080; &#1087;&#1088;&#1080; &#1089;&#1082;&#1072;&#1095;&#1077;&#1085;&#1080; &#1087;&#1086;&#1083;&#1077;&#1090;&#1080; &#1080;&#1083;&#1080; &#1088;&#1077;&#1079;&#1077;&#1088;&#1074;&#1072;&#1094;&#1080;&#1103;&#1090;&#1072; &#1085;&#1072; &#1087;&#1086;&#1083;&#1077;&#1090;&#1072;. &#1057; &#1076;&#1072;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1089;&#1098;&#1075;&#1083;&#1072;&#1089;&#1080;&#1077; &#1080; &#1087;&#1088;&#1080;&#1077;&#1084;&#1072;&#1085;&#1077; &#1085;&#1072; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1090;&#1077; &#1086;&#1073;&#1097;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1079;&#1072; &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1084;&#1086;&#1073;&#1080;&#1083;&#1085;&#1086;&#1090;&#1086; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;, &bdquo;&#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1098;&#1090;&ldquo; &#1080;&#1083;&#1080; &bdquo;&#1055;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1103;&#1090;&ldquo; &#1089;&#1077; &#1089;&#1098;&#1075;&#1083;&#1072;&#1089;&#1103;&#1074;&#1072; &#1076;&#1072; &#1087;&#1086;&#1076;&#1087;&#1080;&#1096;&#1077; &#1087;&#1098;&#1083;&#1085;&#1086;&#1084;&#1086;&#1097;&#1085;&#1086;, &#1087;&#1086;&#1090;&#1074;&#1098;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1079;&#1072; &#1094;&#1077;&#1089;&#1080;&#1103;, &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086;&#1090;&#1086; &#1087;&#1080;&#1089;&#1084;&#1086; &#1080; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1079;&#1072; &#1094;&#1077;&#1089;&#1080;&#1103;/ &#1085;&#1077; &#1087;&#1086;-&#1082;&#1098;&#1089;&#1085;&#1086; &#1086;&#1090; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072; &#1085;&#1072; &#1087;&#1088;&#1080;&#1079;&#1077;&#1084;&#1103;&#1074;&#1072;&#1085;&#1077;/&#1082;&#1072;&#1094;&#1072;&#1085;&#1077; &#1085;&#1072; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1072; &#1074; &#1082;&#1088;&#1072;&#1081;&#1085;&#1086;&#1090;&#1086; &#1084;&#1103;&#1089;&#1090;&#1086; &#1085;&#1072; &#1087;&#1088;&#1080;&#1089;&#1090;&#1080;&#1075;&#1072;&#1085;&#1077; &#1085;&#1072; &#1089;&#1098;&#1086;&#1090;&#1074;&#1077;&#1090;&#1085;&#1080;&#1103; &#1087;&#1086;&#1083;&#1077;&#1090; &#1088;&#1077;&#1089;&#1087;. &#1087;&#1098;&#1090;&#1091;&#1074;&#1072;&#1085;&#1077;, &#1087;&#1086;&#1089;&#1086;&#1095;&#1077;&#1085; &#1074; &#1073;&#1086;&#1088;&#1076;&#1085;&#1072;&#1090;&#1072; &#1082;&#1072;&#1088;&#1090;&#1072; &#1088;&#1077;&#1089;&#1087; &#1073;&#1086;&#1088;&#1076;&#1085;&#1080; &#1082;&#1072;&#1088;&#1090;&#1080;, &nbsp;&#1087;&#1088;&#1080; &#1089;&#1082;&#1072;&#1095;&#1077;&#1085;&#1080; &#1087;&#1086;&#1083;&#1077;&#1090;&#1080; &#1080; &#1089;&#1098;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1077;&#1085;&#1072;&#1090;&#1072; &#1086;&#1090; &#1085;&#1077;&#1075;&#1086; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1085;&#1072; &nbsp;&#1088;&#1077;&#1079;&#1077;&#1088;&#1074;&#1072;&#1094;&#1080;&#1103; &#1079;&#1072; &#1087;&#1098;&#1090;&#1091;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086;. </span></p><p class="c0"><span class="c1">&#1057; &#1077;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1090;&#1086; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1085;&#1086; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1087;&#1098;&#1083;&#1085;&#1086;&#1084;&#1086;&#1097;&#1085;&#1086;&#1090;&#1086;, &#1087;&#1086;&#1090;&#1074;&#1098;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1079;&#1072; &#1094;&#1077;&#1089;&#1080;&#1103;, &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086;&#1090;&#1086; &#1087;&#1080;&#1089;&#1084;&#1086; &#1080; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1079;&#1072; &#1087;&#1088;&#1077;&#1093;&#1074;&#1098;&#1088;&#1083;&#1103;&#1085;&#1077; &#1085;&#1072; &#1074;&#1079;&#1077;&#1084;&#1072;&#1085;&#1077; /&#1094;&#1077;&#1089;&#1080;&#1103;/ &#1089;&#1088;&#1077;&#1097;&#1091; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1077;&#1079;&#1072;&#1073;&#1072;&#1074;&#1085;&#1086; &#1085;&#1072; &#1077;&#1076;&#1085;&#1086;&#1082;&#1088;&#1072;&#1090;&#1085;&#1086; &#1074;&#1098;&#1079;&#1085;&#1072;&#1075;&#1088;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &bdquo;&#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1098;&#1090;&ldquo; &#1080;&#1083;&#1080; &bdquo;&#1055;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1103;&#1090;&ldquo; &#1087;&#1088;&#1077;&#1093;&#1074;&#1098;&#1088;&#1083;&#1103;&#1090; &#1085;&#1072; &#1048;&#1085;&#1089;&#1072; &#1074;&#1089;&#1080;&#1095;&#1082;&#1080; &#1087;&#1088;&#1072;&#1074;&#1072; &#1087;&#1086; &bdquo;&#1048;&#1089;&#1082;&#1072;&ldquo;.</span></p><p class="c0"><span class="c1">&quot;&#1048;&#1089;&#1082;&quot; e &#1074;&#1089;&#1103;&#1082;&#1086; &#1080;&#1079;&#1074;&#1098;&#1085;&#1089;&#1098;&#1076;&#1077;&#1073;&#1085;&#1086; &#1080;&#1083;&#1080; &#1089;&#1098;&#1076;&#1077;&#1073;&#1085;&#1086; &#1080;&#1089;&#1082;&#1072;&#1085;&#1077; &#1079;&#1072; &#1054;&#1073;&#1077;&#1079;&#1097;&#1077;&#1090;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1087;&#1098;&#1090;&#1085;&#1080;&#1082;, &#1085;&#1072;&#1089;&#1086;&#1095;&#1077;&#1085;&#1086; &#1089;&#1088;&#1077;&#1097;&#1091; &#1072;&#1074;&#1080;&#1086;&#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; &#1080; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1086; &#1085;&#1072; &#1087;&#1088;&#1072;&#1074;&#1072;&#1090;&#1072;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1077;&#1085;&#1080; &#1085;&#1072; &#1087;&#1098;&#1090;&#1085;&#1080;&#1094;&#1080;&#1090;&#1077; &#1089;&#1098;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1056;&#1077;&#1075;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090; 261/2004.</span></p><p class="c0"><span class="c1">&bdquo;&#1052;&#1086;&#1073;&#1080;&#1083;&#1085;&#1086;&#1090;&#1086; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086;&ldquo; e &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1085;&#1072; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;, &#1080;&#1085;&#1082;&#1086;&#1088;&#1087;&#1086;&#1088;&#1080;&#1088;&#1072;&#1085;&#1072; &#1074; &#1055;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1072;/&#1057;&#1072;&#1081;&#1090;&#1072;, &#1095;&#1088;&#1077;&#1079; &#1082;&#1086;&#1103;&#1090;&#1086; &#1074;&#1089;&#1077;&#1082;&#1080; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083; &#1080;/&#1080;&#1083;&#1080; &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1090;&#1077;&#1083; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1074;&#1098;&#1074;&#1077;&#1076;&#1077; &#1076;&#1072;&#1085;&#1085;&#1080;&#1090;&#1077; &#1089;&#1080; &#1080; &#1076;&#1072; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1080;&#1090;&#1077; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1080;. &#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1090;&#1072; &#1077; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1085;&#1072; &#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1080; &#1085;&#1072; &#1073;&#1072;&#1079;&#1072;&#1090;&#1072; &#1085;&#1072; &#1082;&#1086;&#1084;&#1087;&#1102;&#1090;&#1098;&#1088;&#1085;&#1080; &#1072;&#1083;&#1075;&#1086;&#1088;&#1080;&#1090;&#1084;&#1080;, &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1077;&#1085;&#1080; &#1089;&#1098;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1090;&#1072; &#1085;&#1072; &#1056;&#1077;&#1075;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090; 261/2004.</span></p><p class="c0"><span class="c1">&bdquo;&#1045;&#1076;&#1085;&#1086;&#1082;&#1088;&#1072;&#1090;&#1085;&#1086; &#1074;&#1098;&#1079;&#1085;&#1072;&#1075;&#1088;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;&ldquo; &nbsp;&#1077; &#1074; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088; &#1085;&#1072; &#1090;&#1074;&#1098;&#1088;&#1076;&#1072; &#1092;&#1080;&#1082;&#1089;&#1080;&#1088;&#1072;&#1085;&#1072; &#1089;&#1091;&#1084;&#1072;, &#1080;&#1079;&#1087;&#1088;&#1072;&#1085;&#1072; &#1086;&#1090; &bdquo;&#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072;&ldquo; &#1080;&#1083;&#1080; &bdquo;&#1055;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1103;&ldquo; &#1080; &#1089;&#1077; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103; &#1086;&#1090; &#1050;&#1088;&#1072;&#1081;&#1085;&#1080;&#1103; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088; &#1085;&#1072; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1074;&#1086; &#1088;&#1077;&#1075;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090;&#1080;&#1088;&#1072;&#1085;&#1086;&#1090;&#1086; &#1086;&#1073;&#1077;&#1079;&#1097;&#1077;&#1090;&#1077;&#1085;&#1080;&#1077;, &#1074; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090; &#1086;&#1090; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103;&#1090;&#1072;, &#1089;&#1098;&#1076;&#1098;&#1088;&#1078;&#1072;&#1097;&#1072; &#1089;&#1077; &#1074; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1077;&#1085;&#1080; &#1074;&#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1077; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1080; (&#1073;&#1086;&#1088;&#1076;&#1085;&#1072; &#1082;&#1072;&#1088;&#1090;&#1072; &#1080;/&#1080;&#1083;&#1080; &#1088;&#1077;&#1079;&#1077;&#1088;&#1074;&#1072;&#1094;&#1080;&#1103; &#1085;&#1072; &#1087;&#1086;&#1083;&#1077;&#1090;, &#1083;&#1080;&#1095;&#1085;&#1080; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1080; &#1080; &#1076;&#1088;.), &#1080; &#1077; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086; &#1086;&#1090; &#1082;&#1088;&#1072;&#1081;&#1085;&#1080;&#1103; &#1088;&#1077;&#1079;&#1091;&#1083;&#1090;&#1072;&#1090; &#1079;&#1072; &#1048;&#1085;&#1089;&#1072; &#1087;&#1086; &#1085;&#1077;&#1075;&#1086;&#1074;&#1086;&#1090;&#1086; &#1089;&#1098;&#1073;&#1080;&#1088;&#1072;&#1085;&#1077; &#1074; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090; &#1086;&#1090; &#1087;&#1088;&#1077;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1077; &#1089; &#1072;&#1074;&#1080;&#1086;&#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;&#1090;&#1072; &#1080;&#1083;&#1080; &#1074; &#1077;&#1074;&#1077;&#1085;&#1090;&#1091;&#1072;&#1083;&#1077;&#1085; &#1089;&#1098;&#1076;&#1077;&#1073;&#1077;&#1085; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;, &#1082;&#1072;&#1082;&#1090;&#1086; &#1080; &#1076;&#1086;&#1087;&#1098;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1085;&#1080; &#1074;&#1098;&#1085;&#1096;&#1085;&#1080; &#1092;&#1072;&#1082;&#1090;&#1086;&#1088;&#1080;, &#1086;&#1082;&#1072;&#1079;&#1074;&#1072;&#1097;&#1080; &#1074;&#1083;&#1080;&#1103;&#1085;&#1080;&#1077; &#1074;&#1098;&#1088;&#1093;&#1091; &#1086;&#1094;&#1077;&#1085;&#1082;&#1072;&#1090;&#1072; &#1085;&#1072; &#1048;&#1089;&#1082;&#1072; &#1080; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1072; &#1085;&#1072; &#1086;&#1073;&#1077;&#1079;&#1097;&#1077;&#1090;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086;.</span></p><p class="c0"><span class="c1">&ldquo;&#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&rdquo; &#1077; &#1082;&#1086;&#1084;&#1087;&#1102;&#1090;&#1098;&#1088;&#1077;&#1085; &#1089;&#1086;&#1092;&#1090;&#1091;&#1077;&#1088; &#1085;&#1072; &#1052;&#1086;&#1073;&#1080;&#1083;&#1085;&#1086;&#1090;&#1086; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;, &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1086;&#1089;&#1090; &#1085;&#1072; &#1048;&#1085;&#1089;&#1072;, &#1082;&#1086;&#1081;&#1090;&#1086; &#1089;&#1098;&#1093;&#1088;&#1072;&#1085;&#1103;&#1074;&#1072; &#1094;&#1103;&#1083;&#1072;&#1090;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1079;&#1072; &#1048;&#1089;&#1082;&#1072; &#1087;&#1086; &#1087;&#1088;&#1077;&#1093;&#1074;&#1098;&#1088;&#1083;&#1077;&#1085;&#1086;&#1090;&#1086; &#1074;&#1079;&#1077;&#1084;&#1072;&#1085;&#1077; &#1086;&#1090; &bdquo;&#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072;&ldquo;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086; &#1080; &#1082;&#1072;&#1095;&#1077;&#1085;&#1080;&#1090;&#1077; &#1086;&#1090; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1080;.</span></p><p class="c0"><span class="c3">&#1054;&#1073;&#1097;&#1080; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;</span></p><p class="c0"><span class="c1">&#1063;&#1083;.1. &#1057;&#1083;&#1077;&#1076; &#1087;&#1086;&#1087;&#1098;&#1083;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1076;&#1072;&#1085;&#1085;&#1080;&#1090;&#1077; &#1089; &#1084;&#1072;&#1088;&#1096;&#1088;&#1091;&#1090;&#1072; &#1085;&#1072; &#1087;&#1086;&#1083;&#1077;&#1090;&#1072;, &#1084;&#1103;&#1089;&#1090;&#1086;&#1090;&#1086; &#1085;&#1072; &#1080;&#1079;&#1083;&#1080;&#1090;&#1072;&#1085;&#1077; &#1080; &#1084;&#1103;&#1089;&#1090;&#1086;&#1090;&#1086; &#1085;&#1072; &#1082;&#1072;&#1094;&#1072;&#1085;&#1077;/&#1087;&#1088;&#1080;&#1089;&#1090;&#1080;&#1075;&#1072;&#1085;&#1077; &#1074; &#1052;&#1086;&#1073;&#1080;&#1083;&#1085;&#1086;&#1090;&#1086; &#1055;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;, &bdquo;&#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1098;&#1090;&ldquo; &#1080;&#1083;&#1080; &bdquo;&#1055;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1103;&#1090;&ldquo; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1087;&#1088;&#1080;&#1077;&#1084;&#1077; / &#1076;&#1072;&#1076;&#1077; &#1089;&#1098;&#1075;&#1083;&#1072;&#1089;&#1080;&#1077; &#1079;&#1072; &#1087;&#1088;&#1080;&#1077;&#1084;&#1072;&#1085;&#1077; &#1085;&#1072; &#1086;&#1073;&#1097;&#1080;&#1090;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1079;&#1072; &#1080;&#1079;&#1087;&#1083;&#1072;&#1097;&#1072;&#1085;&#1077; &#1085;&#1072; &#1077;&#1076;&#1085;&#1086;&#1082;&#1088;&#1072;&#1090;&#1085;&#1086; &#1074;&#1098;&#1079;&#1085;&#1072;&#1075;&#1088;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;/&#1086;&#1073;&#1077;&#1079;&#1097;&#1077;&#1090;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1080; &#1085;&#1072;&#1089;&#1090;&#1098;&#1087;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1090;&#1072; &#1079;&#1072; &#1090;&#1086;&#1074;&#1072;, &#1087;&#1088;&#1080; &#1082;&#1086;&#1077;&#1090;&#1086; &#1097;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080; &#1085;&#1086;&#1084;&#1077;&#1088; &#1080; &#1087;&#1086;&#1090;&#1074;&#1098;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;.</span></p><p class="c0"><span class="c1">&#1063;&#1083;.2. &#1057; &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1084;&#1086;&#1073;&#1080;&#1083;&#1085;&#1086;&#1090;&#1086; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;, &#1076;&#1072;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1089;&#1098;&#1075;&#1083;&#1072;&#1089;&#1080;&#1077;&#1090;&#1086; &nbsp;&#1079;&#1072; &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080;&#1090;&#1077; &#1079;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1085;&#1077;&#1079;&#1072;&#1073;&#1072;&#1074;&#1085;&#1086; &#1077;&#1076;&#1085;&#1086;&#1082;&#1088;&#1072;&#1090;&#1085;&#1086;&#1090;&#1086; &#1074;&#1098;&#1079;&#1085;&#1072;&#1075;&#1088;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;, &nbsp;&#1080; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1074;&#1072;&#1097;&#1086;&#1090;&#1086; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1087;&#1098;&#1083;&#1085;&#1086;&#1084;&#1086;&#1097;&#1085;&#1086;, &#1087;&#1080;&#1089;&#1084;&#1077;&#1085;&#1086; &#1087;&#1086;&#1090;&#1074;&#1098;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;, &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086; &#1087;&#1080;&#1089;&#1084;&#1086; &#1080; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1079;&#1072; &#1087;&#1088;&#1077;&#1093;&#1074;&#1098;&#1088;&#1083;&#1103;&#1085;&#1077; &#1085;&#1072; &#1074;&#1079;&#1077;&#1084;&#1072;&#1085;&#1077;, &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1098;&#1090; &#1089;&#1077; &#1089;&#1098;&#1075;&#1083;&#1072;&#1089;&#1103;&#1074;&#1072; &#1080;&#1079;&#1094;&#1103;&#1083;&#1086;, &#1095;&#1077; &#1087;&#1088;&#1080;&#1077;&#1084;&#1072; &#1080; &#1089;&#1077; &#1079;&#1072;&#1076;&#1098;&#1083;&#1078;&#1072;&#1074;&#1072; &#1076;&#1072; &#1089;&#1087;&#1072;&#1079;&#1074;&#1072; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1090;&#1077; &#1054;&#1073;&#1097;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;.</span></p><p class="c0"><span class="c3">&#1055;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090; &#1085;&#1072; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1080; &#1087;&#1088;&#1077;&#1093;&#1074;&#1098;&#1088;&#1083;&#1103;&#1085;&#1077; &#1085;&#1072; &#1074;&#1079;&#1077;&#1084;&#1072;&#1085;&#1077;&#1090;&#1086;</span></p><p class="c0"><span class="c1">&#1063;&#1083;.3. &#1048;&#1085;&#1089;&#1072; &#1080;&#1079;&#1087;&#1083;&#1072;&#1097;&#1072; &#1077;&#1076;&#1085;&#1086;&#1082;&#1088;&#1072;&#1090;&#1085;&#1086; &#1074;&#1098;&#1079;&#1085;&#1072;&#1075;&#1088;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &bdquo;&#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072;&ldquo; &#1080;&#1083;&#1080; &bdquo;&#1055;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1103;&ldquo;, &#1082;&#1072;&#1090;&#1086; &#1074; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1077; &#1080;&#1079;&#1074;&#1098;&#1088;&#1096;&#1074;&#1072; &#1074;&#1089;&#1103;&#1082;&#1072;&#1082;&#1074;&#1080; &#1087;&#1088;&#1072;&#1074;&#1085;&#1086;-&#1074;&#1072;&#1083;&#1080;&#1076;&#1085;&#1080; &#1080;&#1079;&#1074;&#1098;&#1085;&#1089;&#1098;&#1076;&#1077;&#1073;&#1085;&#1080; &#1080; &#1089;&#1098;&#1076;&#1077;&#1073;&#1085;&#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;, &#1086;&#1090; &#1089;&#1074;&#1086;&#1077; &#1080;&#1084;&#1077; &#1080; &#1079;&#1072; &#1089;&#1074;&#1086;&#1103; &#1089;&#1084;&#1077;&#1090;&#1082;&#1072; &#1089; &#1094;&#1077;&#1083; &#1091;&#1089;&#1087;&#1077;&#1096;&#1085;&#1086;&#1090;&#1086; &#1089;&#1098;&#1073;&#1080;&#1088;&#1072;&#1085;&#1077; &#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1087;&#1098;&#1083;&#1085;&#1080;&#1103; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088; &#1085;&#1072; &#1076;&#1098;&#1083;&#1078;&#1080;&#1084;&#1086;&#1090;&#1086; &#1087;&#1072;&#1088;&#1080;&#1095;&#1085;&#1086; &#1054;&#1073;&#1077;&#1079;&#1097;&#1077;&#1090;&#1077;&#1085;&#1080;&#1077;, &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1090;&#1072; &#1087;&#1088;&#1077;&#1076;&#1074;&#1080;&#1076;&#1077;&#1085;&#1080; &#1074; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1103; &#1056;&#1077;&#1075;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090; &#8470; 261/2004.</span></p><p class="c0"><span class="c1">&#1063;&#1083;.4. (1) &#1048;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1052;&#1086;&#1073;&#1080;&#1083;&#1085;&#1086;&#1090;&#1086; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1080; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1103;&#1090;&#1072; &#1074; &#1085;&#1077;&#1075;&#1086;, &#1086;&#1089;&#1074;&#1077;&#1085; &#1087;&#1088;&#1080;&#1077;&#1084;&#1072;&#1085;&#1077; &#1080; &#1089;&#1098;&#1075;&#1083;&#1072;&#1089;&#1080;&#1077; &#1089; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1090;&#1077; &#1054;&#1073;&#1097;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1074;&#1072; &#1080; &#1074;&#1098;&#1079;&#1083;&#1072;&#1075;&#1072;&#1085;&#1077; &#1085;&#1072; &#1048;&#1085;&#1089;&#1072;, &#1076;&#1072; &#1080;&#1079;&#1074;&#1098;&#1088;&#1096;&#1080; &#1074;&#1089;&#1080;&#1095;&#1082;&#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1087;&#1086; &#1079;&#1072;&#1074;&#1077;&#1078;&#1076;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1048;&#1089;&#1082; &#1079;&#1072; &#1054;&#1073;&#1077;&#1079;&#1097;&#1077;&#1090;&#1077;&#1085;&#1080;&#1077; &#1086;&#1090; &#1089;&#1074;&#1086;&#1077; &#1080;&#1084;&#1077; &#1080; &#1079;&#1072; &#1089;&#1074;&#1086;&#1103; &#1089;&#1084;&#1077;&#1090;&#1082;&#1072;. &#1055;&#1086; &#1090;&#1086;&#1079;&#1080; &#1085;&#1072;&#1095;&#1080;&#1085; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1098;&#1090; &#1087;&#1088;&#1072;&#1074;&#1080; &#1087;&#1088;&#1072;&#1074;&#1085;&#1086; &#1086;&#1073;&#1074;&#1098;&#1088;&#1079;&#1074;&#1072;&#1097;&#1086; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1082;&#1098;&#1084; &#1048;&#1085;&#1089;&#1072; &#1079;&#1072; &#1089;&#1082;&#1083;&#1102;&#1095;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1079;&#1072; &#1087;&#1088;&#1077;&#1093;&#1074;&#1098;&#1088;&#1083;&#1103;&#1085;&#1077; &#1085;&#1072; &#1074;&#1079;&#1077;&#1084;&#1072;&#1085;&#1077;&#1090;&#1086; /&#1094;&#1077;&#1089;&#1080;&#1103;/ &#1080; &#1079;&#1072; &#1080;&#1079;&#1074;&#1098;&#1085;&#1089;&#1098;&#1076;&#1077;&#1073;&#1085;&#1086; &#1080; &#1089;&#1098;&#1076;&#1077;&#1073;&#1085;&#1086; &#1089;&#1098;&#1073;&#1080;&#1088;&#1072;&#1085;&#1077; &#1085;&#1072; &#1074;&#1079;&#1077;&#1084;&#1072;&#1085;&#1077;&#1090;&#1086; &#1079;&#1072; &#1054;&#1073;&#1077;&#1079;&#1097;&#1077;&#1090;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086; &#1089;&#1088;&#1077;&#1097;&#1091; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1074;&#1072;&#1085;&#1077; &#1086;&#1090; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072; &#1085;&#1072; &#1085;&#1077;&#1079;&#1072;&#1073;&#1072;&#1074;&#1085;&#1086; &#1077;&#1076;&#1085;&#1086;&#1082;&#1088;&#1072;&#1090;&#1085;&#1086; &#1074;&#1098;&#1079;&#1085;&#1072;&#1075;&#1088;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1086;&#1090; &#1048;&#1053;&#1057;&#1040; &#1074;&#1084;&#1077;&#1089;&#1090;&#1086; &#1086;&#1090; &#1089;&#1098;&#1086;&#1090;&#1074;&#1077;&#1090;&#1085;&#1072;&#1090;&#1072; &#1072;&#1074;&#1080;&#1086;&#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;.</span></p><p class="c0"><span class="c1">(2) &#1048;&#1085;&#1089;&#1072; &#1087;&#1088;&#1080;&#1077;&#1084;&#1072; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086; &#1087;&#1086; &#1063;&#1083;.1 &#1080; &#1063;&#1083;.4 &#1072;&#1083;.1, &#1082;&#1072;&#1090;&#1086; &#1087;&#1080;&#1089;&#1084;&#1077;&#1085;&#1086; &#1080;&#1079;&#1087;&#1088;&#1072;&#1090;&#1080; &#1085;&#1072; &#1080;&#1084;&#1077;&#1081;&#1083;&#1072; &#1087;&#1086; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1103; &#1085;&#1072; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072; &#1089;&#1074;&#1086;&#1077;&#1090;&#1086; &#1087;&#1086;&#1090;&#1074;&#1098;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;.</span></p><p class="c0"><span class="c1">&#1063;&#1083;.5. &#1057;&#1083;&#1077;&#1076; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1103;&#1090;&#1072; &#1074; &#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1090;&#1072; &#1085;&#1072; &#1048;&#1085;&#1089;&#1072;, &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1072;&#1090;&#1072; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1085;&#1086; &#1075;&#1077;&#1085;&#1077;&#1088;&#1080;&#1088;&#1072; &#1055;&#1098;&#1083;&#1085;&#1086;&#1084;&#1086;&#1097;&#1085;&#1086;, &nbsp;&#1087;&#1080;&#1089;&#1084;&#1077;&#1085;&#1086; &#1087;&#1086;&#1090;&#1074;&#1098;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;, &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086; &#1087;&#1080;&#1089;&#1084;&#1086; &#1080; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1079;&#1072; &#1094;&#1077;&#1089;&#1080;&#1103;/, &#1082;&#1086;&#1080;&#1090;&#1086; &#1090;&#1088;&#1103;&#1073;&#1074;&#1072; &#1076;&#1072; &#1073;&#1098;&#1076;&#1072;&#1090; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080; &#1077;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086; &#1086;&#1090; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072;. &#1057; &#1055;&#1098;&#1083;&#1085;&#1086;&#1084;&#1086;&#1097;&#1085;&#1086;&#1090;&#1086; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1098;&#1090; &#1086;&#1074;&#1083;&#1072;&#1089;&#1090;&#1103;&#1074;&#1072; &#1048;&#1085;&#1089;&#1072; &#1076;&#1072; &#1080;&#1079;&#1074;&#1098;&#1088;&#1096;&#1074;&#1072; &#1087;&#1088;&#1072;&#1074;&#1085;&#1086;-&#1074;&#1072;&#1083;&#1080;&#1076;&#1085;&#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1086;&#1090; &#1089;&#1074;&#1086;&#1077; &#1080;&#1084;&#1077;, &#1074;&#1098;&#1074; &#1074;&#1088;&#1098;&#1079;&#1082;&#1072; &#1089;&#1098;&#1089; &#1089;&#1098;&#1073;&#1080;&#1088;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1087;&#1088;&#1077;&#1093;&#1074;&#1098;&#1088;&#1083;&#1077;&#1085;&#1086;&#1090;&#1086; &#1086;&#1090; &bdquo;&#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072;&ldquo; &#1074;&#1079;&#1077;&#1084;&#1072;&#1085;&#1077; &#1087;&#1086; &#1086;&#1073;&#1077;&#1079;&#1097;&#1077;&#1090;&#1077;&#1085;&#1080;&#1077;.</span></p><p class="c0"><span class="c1">&#1063;&#1083;.6. &#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103;&#1090;&#1072;, &#1082;&#1086;&#1103;&#1090;&#1086; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1098;&#1090; &#1087;&#1086;&#1087;&#1098;&#1083;&#1074;&#1072; &#1074; &#1052;&#1086;&#1073;&#1080;&#1083;&#1085;&#1086;&#1090;&#1086; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1080; &#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1090;&#1072; &#1082;&#1098;&#1084; &#1085;&#1077;&#1075;&#1086;, &#1090;&#1088;&#1103;&#1073;&#1074;&#1072; &#1076;&#1072; &#1073;&#1098;&#1076;&#1077; &#1090;&#1086;&#1095;&#1085;&#1072;, &#1086;&#1090;&#1075;&#1086;&#1074;&#1072;&#1088;&#1103;&#1097;&#1072; &#1085;&#1072; &#1089;&#1072;&#1084;&#1086;&#1083;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1090;&#1072; &#1085;&#1072; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072; &#1079;&#1072; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1080;&#1103;&#1090; &#1087;&#1086;&#1083;&#1077;&#1090;, &#1072; &#1087;&#1088;&#1080; &#1089;&#1082;&#1072;&#1095;&#1077;&#1085;&#1080; &#1087;&#1086;&#1083;&#1077;&#1090;&#1080;, &#1079;&#1072; &#1074;&#1089;&#1077;&#1082;&#1080; &#1077;&#1076;&#1080;&#1085; &#1086;&#1090; &#1090;&#1103;&#1093;, &#1080; &#1076;&#1072; &#1086;&#1090;&#1075;&#1086;&#1074;&#1072;&#1088;&#1103; &#1085;&#1072; &#1088;&#1077;&#1072;&#1083;&#1085;&#1072;&#1090;&#1072; &#1092;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072; &#1086;&#1073;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072;.</span></p><p class="c0"><span class="c3">&#1059;&#1089;&#1083;&#1091;&#1075;&#1080;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1048;&#1085;&#1089;&#1072; &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;</span></p><p class="c0"><span class="c1">&#1063;&#1083;.7. (1) &#1048;&#1085;&#1089;&#1072; &#1079;&#1072;&#1087;&#1083;&#1072;&#1097;&#1072; &#1053;&#1077;&#1079;&#1072;&#1073;&#1072;&#1074;&#1085;&#1086; &#1045;&#1076;&#1085;&#1086;&#1082;&#1088;&#1072;&#1090;&#1085;&#1086; &#1074;&#1098;&#1079;&#1085;&#1072;&#1075;&#1088;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072; &#1089; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1079;&#1072; &#1087;&#1088;&#1077;&#1093;&#1074;&#1098;&#1088;&#1083;&#1103;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1074;&#1079;&#1077;&#1084;&#1072;&#1085;&#1077;&#1090;&#1086; &#1080; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1103;&#1090;&#1077; &#1085;&#1072; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1080;&#1090;&#1077; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1080; &ndash; &#1073;&#1086;&#1088;&#1076;&#1085;&#1072; &#1082;&#1072;&#1088;&#1090;&#1072;, &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1085;&#1072; &#1088;&#1077;&#1079;&#1077;&#1088;&#1074;&#1072;&#1094;&#1080;&#1103; &#1079;&#1072; &#1087;&#1098;&#1090;&#1091;&#1074;&#1072;&#1085;&#1077; &#1080; &#1082;&#1086;&#1087;&#1080;&#1077; &#1086;&#1090; &#1087;&#1072;&#1089;&#1087;&#1086;&#1088;&#1090;&#1072;.</span></p><p class="c0"><span class="c1">(2) &#1057;&#1083;&#1077;&#1076; &#1087;&#1088;&#1080;&#1076;&#1086;&#1073;&#1080;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1087;&#1088;&#1072;&#1074;&#1072;&#1090;&#1072; &#1087;&#1086; &#1074;&#1079;&#1077;&#1084;&#1072;&#1085;&#1077;&#1090;&#1086; &#1048;&#1085;&#1089;&#1072; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1077;&#1084;&#1072; &#1074;&#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1077; &#1074;&#1089;&#1080;&#1095;&#1082;&#1080; &#1076;&#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1084;&#1080; &#1080;&#1079;&#1074;&#1098;&#1085;&#1089;&#1098;&#1076;&#1077;&#1073;&#1085;&#1080; &#1087;&#1088;&#1072;&#1074;&#1085;&#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1079;&#1072; &#1089;&#1098;&#1073;&#1080;&#1088;&#1072;&#1085;&#1077; &#1085;&#1072; &#1090;&#1098;&#1088;&#1089;&#1077;&#1085;&#1080;&#1103; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088; &#1085;&#1072; &#1054;&#1073;&#1077;&#1079;&#1097;&#1077;&#1090;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086; &#1087;&#1086; &#1087;&#1088;&#1080;&#1076;&#1086;&#1073;&#1080;&#1090;&#1086;&#1090;&#1086; &#1080; &#1079;&#1072;&#1082;&#1091;&#1087;&#1077;&#1085;&#1086; &#1042;&#1079;&#1077;&#1084;&#1072;&#1085;&#1077; &#1073;&#1077;&#1079; &#1079;&#1072;&#1090;&#1086;&#1074;&#1072; &#1076;&#1072; &#1072;&#1085;&#1075;&#1072;&#1078;&#1080;&#1088;&#1072; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072; &#1080;&#1083;&#1080; &#1076;&#1072; &#1087;&#1088;&#1077;&#1090;&#1077;&#1085;&#1076;&#1080;&#1088;&#1072; &#1086;&#1090; &#1085;&#1077;&#1075;&#1086; &#1088;&#1072;&#1079;&#1085;&#1086;&#1089;&#1082;&#1080; &#1080;&#1083;&#1080; &#1079;&#1072;&#1087;&#1083;&#1072;&#1097;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1089;&#1091;&#1084;&#1080;.</span></p><p class="c0"><span class="c1">&#1063;&#1083;.8. (1) &#1042;&#1089;&#1080;&#1095;&#1082;&#1080; &#1088;&#1080;&#1089;&#1082;&#1086;&#1074;&#1077; &#1087;&#1088;&#1080; &#1077;&#1074;&#1077;&#1085;&#1090;&#1091;&#1072;&#1083;&#1077;&#1085; &#1086;&#1090;&#1082;&#1072;&#1079; &#1086;&#1090; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1085;&#1072; &#1072;&#1074;&#1080;&#1086;&#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;&#1090;&#1072; &#1076;&#1072; &#1080;&#1079;&#1087;&#1083;&#1072;&#1090;&#1080; &#1054;&#1073;&#1077;&#1079;&#1097;&#1077;&#1090;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086; &#1087;&#1086;&#1088;&#1072;&#1076;&#1080; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072;, &#1082;&#1086;&#1103;&#1090;&#1086; &#1089;&#1095;&#1080;&#1090;&#1072;&#1084;&#1077; &#1079;&#1072; &#1085;&#1077;&#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1085;&#1072; &nbsp;&#1080;&#1079;&#1094;&#1103;&#1083;&#1086; &#1089;&#1072; &#1079;&#1072; &#1089;&#1084;&#1077;&#1090;&#1082;&#1072; &#1085;&#1072; &#1048;&#1085;&#1089;&#1072;, &#1082;&#1086;&#1103;&#1090;&#1086; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1087;&#1088;&#1077;&#1094;&#1077;&#1085;&#1080; &#1080; &#1076;&#1072; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1077;&#1084;&#1077; &#1089;&#1098;&#1076;&#1077;&#1073;&#1085;&#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1073;&#1077;&#1079; &#1076;&#1072; &#1072;&#1085;&#1075;&#1072;&#1078;&#1080;&#1088;&#1072; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072;, &#1095;&#1088;&#1077;&#1079; &#1080;&#1085;&#1080;&#1094;&#1080;&#1080;&#1088;&#1072;&#1085;&#1077; &#1085;&#1072; &#1089;&#1098;&#1076;&#1077;&#1073;&#1077;&#1085; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089; &#1089;&#1088;&#1077;&#1097;&#1091; &#1072;&#1074;&#1080;&#1086;&#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;&#1090;&#1072; &#1087;&#1088;&#1077;&#1076; &#1082;&#1086;&#1084;&#1087;&#1077;&#1090;&#1077;&#1085;&#1090;&#1085;&#1080;&#1103; &#1089;&#1098;&#1076; &#1085;&#1072; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1103;&#1090;&#1072; &#1085;&#1072; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1103; &#1089;&#1098;&#1102;&#1079;.</span></p><p class="c0"><span class="c1">(2) &#1057;&#1098;&#1076;&#1077;&#1073;&#1085;&#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1084;&#1086;&#1075;&#1072;&#1090; &#1076;&#1072; &#1089;&#1077; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1077;&#1084;&#1072;&#1090; &#1089;&#1098;&#1097;&#1086; &#1090;&#1072;&#1082;&#1072; &#1080; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1080;&#1090;&#1077;, &#1074; &#1082;&#1086;&#1080;&#1090;&#1086; &#1091;&#1089;&#1080;&#1083;&#1080;&#1103;&#1090;&#1072; &#1085;&#1072; &#1048;&#1085;&#1089;&#1072; &#1087;&#1088;&#1080; &#1074;&#1086;&#1076;&#1077;&#1085;&#1080;&#1090;&#1077; &#1087;&#1088;&#1077;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080; &#1089; &#1072;&#1074;&#1080;&#1086;&#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;&#1090;&#1072; &#1085;&#1077; &#1076;&#1086;&#1074;&#1077;&#1076;&#1072;&#1090; &#1076;&#1086; &#1087;&#1086;&#1089;&#1090;&#1080;&#1075;&#1072;&#1085;&#1077; &#1085;&#1072; &#1080;&#1079;&#1074;&#1098;&#1085;&#1089;&#1098;&#1076;&#1077;&#1073;&#1085;&#1086; &#1089;&#1087;&#1086;&#1088;&#1072;&#1079;&#1091;&#1084;&#1077;&#1085;&#1080;&#1077; &#1080; &#1087;&#1083;&#1072;&#1097;&#1072;&#1085;&#1077;, &#1074; &#1087;&#1088;&#1080;&#1077;&#1084;&#1083;&#1080;&#1074; &#1079;&#1072; &#1048;&#1085;&#1089;&#1072; &#1089;&#1088;&#1086;&#1082;.</span></p><p class="c0"><span class="c1">(3) &#1042; &#1089;&#1098;&#1076;&#1077;&#1073;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089; &#1097;&#1077; &#1073;&#1098;&#1076;&#1077; &#1072;&#1085;&#1075;&#1072;&#1078;&#1080;&#1088;&#1072;&#1085; &#1082;&#1074;&#1072;&#1083;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1072;&#1085; &#1072;&#1076;&#1074;&#1086;&#1082;&#1072;&#1090; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1090;&#1072; &#1085;&#1072; &#1072;&#1074;&#1080;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1090;&#1086; &#1087;&#1088;&#1072;&#1074;&#1086;, &#1089; &#1087;&#1088;&#1072;&#1074;&#1086;&#1084;&#1086;&#1097;&#1080;&#1103; &#1076;&#1072; &#1086;&#1089;&#1098;&#1097;&#1077;&#1089;&#1090;&#1074;&#1103;&#1074;&#1072; &#1076;&#1077;&#1081;&#1085;&#1086;&#1089;&#1090; &#1085;&#1072; &#1090;&#1077;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1103;&#1090;&#1072; &#1085;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1090;&#1072; &#1095;&#1083;&#1077;&#1085;&#1082;&#1072; &#1085;&#1072; &#1045;&#1057;, &#1082;&#1098;&#1076;&#1077;&#1090;&#1086; &#1077; &#1087;&#1086;&#1076;&#1089;&#1098;&#1076;&#1077;&#1085; &#1089;&#1098;&#1076;&#1077;&#1073;&#1085;&#1080;&#1103;&#1090; &#1080;&#1089;&#1082;.</span></p><p class="c0"><span class="c2">&#1063;&#1083;.9. (1) &#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081;, &#1095;&#1077; &#1074;&#1098;&#1087;&#1088;&#1077;&#1082;&#1080; &#1087;&#1088;&#1077;&#1093;&#1074;&#1098;&#1088;&#1083;&#1103;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1074;&#1079;&#1077;&#1084;&#1072;&#1085;&#1077;&#1090;&#1086;, &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1098;&#1090; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080; &#1054;&#1073;&#1077;&#1079;&#1097;&#1077;&#1090;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1085;&#1086; &#1086;&#1090; &#1072;&#1074;&#1080;&#1086;&#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;&#1090;&#1072;, &#1087;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077; &#1080;&#1083;&#1080; &#1089;&#1083;&#1077;&#1076; &#1080;&#1079;&#1074;&#1098;&#1085;&#1089;&#1098;&#1076;&#1077;&#1073;&#1085;&#1080;&#1090;&#1077;, &#1080;&#1083;&#1080; &#1089;&#1098;&#1076;&#1077;&#1073;&#1085;&#1080;&#1090;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;, &#1080;&#1085;&#1080;&#1094;&#1080;&#1080;&#1088;&#1072;&#1085;&#1080; &#1086;&#1090; &#1048;&#1085;&#1089;&#1072;, &#1082;&#1072;&#1090;&#1086; &#1087;&#1088;&#1080;&#1090;&#1077;&#1078;&#1072;&#1090;&#1077;&#1083; &#1085;&#1072; &#1074;&#1079;&#1077;&#1084;&#1072;&#1085;&#1077;&#1090;&#1086;, &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1098;&#1090; &#1089;&#1077; &#1079;&#1072;&#1076;&#1098;&#1083;&#1078;&#1072;&#1074;&#1072; &#1076;&#1072; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1080; &#1048;&#1085;&#1089;&#1072; &#1079;&#1072; &#1090;&#1086;&#1074;&#1072;, &#1080; &#1076;&#1072; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080; &#1074;&#1089;&#1080;&#1095;&#1082;&#1080; &#1076;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1089;&#1090;&#1074;&#1072; &#1079;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1087;&#1083;&#1072;&#1097;&#1072;&#1085;&#1077;&#1090;&#1086; &#1082;&#1072;&#1090;&#1086; &#1087;&#1088;&#1077;&#1074;&#1077;&#1076;&#1077; &#1085;&#1072; &#1048;&#1085;&#1089;&#1072; &#1074; &#1089;&#1088;&#1086;&#1082; &#1086;&#1090; &#1090;&#1088;&#1080; &#1076;&#1085;&#1080; &#1086;&#1090; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1054;&#1073;&#1077;&#1079;&#1097;&#1077;&#1090;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086; &#1089;&#1098;&#1097;&#1086;&#1090;&#1086; &#1074; &#1087;&#1098;&#1083;&#1077;&#1085; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;, </span><span class="c2">&#1089;&#1098;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086;</span><sup><a href="#cmnt1" id="cmnt_ref1">[a]</a></sup><span class="c1">&nbsp;&#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1090;&#1077; &#1054;&#1073;&#1097;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;.</span></p><p class="c0"><span class="c3">&#1055;&#1088;&#1072;&#1074;&#1072; &#1080; &#1079;&#1072;&#1076;&#1098;&#1083;&#1078;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072;</span></p><p class="c0"><span class="c1">&#1063;&#1083;.10. &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1098;&#1090; &#1080;&#1084;&#1072; &#1074;&#1098;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090; &#1076;&#1072; &#1088;&#1072;&#1079;&#1075;&#1083;&#1077;&#1078;&#1076;&#1072; &#1052;&#1086;&#1073;&#1080;&#1083;&#1085;&#1086;&#1090;&#1086; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1080; &#1076;&#1072; &#1076;&#1072;&#1076;&#1077; &#1089;&#1098;&#1075;&#1083;&#1072;&#1089;&#1080;&#1077; &#1079;&#1072; &#1085;&#1077;&#1075;&#1086;&#1074;&#1086;&#1090;&#1086; &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072;&#1085;&#1077; &#1095;&#1088;&#1077;&#1079; &#1087;&#1088;&#1080;&#1077;&#1084;&#1072;&#1085;&#1077; &#1085;&#1072; &#1054;&#1073;&#1097;&#1080;&#1090;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;, &#1082;&#1072;&#1082;&#1090;&#1086; &#1076;&#1072; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1103; &#1080;&#1089;&#1082;&#1072;&#1085;&#1077; &#1079;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1045;&#1076;&#1085;&#1086;&#1082;&#1088;&#1072;&#1090;&#1085;&#1086; &#1042;&#1098;&#1079;&#1085;&#1072;&#1075;&#1088;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1095;&#1088;&#1077;&#1079; &#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1090;&#1072;, &#1082;&#1086;&#1077;&#1090;&#1086; &#1087;&#1086; &#1089;&#1074;&#1086;&#1077;&#1090;&#1086; &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1086; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1074;&#1072; &#1086;&#1073;&#1074;&#1098;&#1088;&#1079;&#1074;&#1072;&#1097;&#1086; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1079;&#1072; &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080;&#1090;&#1077; &#1085;&#1072; &#1048;&#1085;&#1089;&#1072;.</span></p><p class="c0"><span class="c1">&#1063;&#1083;.11. &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1098;&#1090; &#1080;&#1084;&#1072; &#1087;&#1088;&#1072;&#1074;&#1086; &#1076;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080; &#1045;&#1076;&#1085;&#1086;&#1082;&#1088;&#1072;&#1090;&#1085;&#1086; &#1042;&#1098;&#1079;&#1085;&#1072;&#1075;&#1088;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1074; &#1089;&#1088;&#1086;&#1082; &#1076;&#1086; 48 &#1095;&#1072;&#1089;&#1072;, &#1089;&#1083;&#1077;&#1076; &#1082;&#1072;&#1090;&#1086; &#1077; &#1087;&#1088;&#1080;&#1077;&#1083; &#1054;&#1073;&#1097;&#1080;&#1090;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1080; &#1077; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1072;&#1083; &#1055;&#1098;&#1083;&#1085;&#1086;&#1084;&#1086;&#1097;&#1085;&#1086;, &#1087;&#1080;&#1089;&#1084;&#1077;&#1085;&#1086;&#1090;&#1086; &#1087;&#1086;&#1090;&#1074;&#1098;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;, &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086;&#1090;&#1086; &#1087;&#1080;&#1089;&#1084;&#1086; &#1080; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1079;&#1072; &#1087;&#1088;&#1077;&#1093;&#1074;&#1098;&#1088;&#1083;&#1103;&#1085;&#1077; &#1085;&#1072; &#1074;&#1079;&#1077;&#1084;&#1072;&#1085;&#1077;&#1090;&#1086; /&#1062;&#1077;&#1089;&#1080;&#1103;/ &#1080; &#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083; &#1073;&#1072;&#1085;&#1082;&#1086;&#1074;&#1072; &#1089;&#1084;&#1077;&#1090;&#1082;&#1072; &#1079;&#1072; &#1080;&#1079;&#1074;&#1098;&#1088;&#1096;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1087;&#1083;&#1072;&#1097;&#1072;&#1085;&#1077;&#1090;&#1086;.</span></p><p class="c0"><span class="c1">&#1063;&#1083;.12. &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1098;&#1090; &#1085;&#1086;&#1089;&#1080; &#1087;&#1098;&#1083;&#1085;&#1072;&#1090;&#1072; &#1086;&#1090;&#1075;&#1086;&#1074;&#1086;&#1088;&#1085;&#1086;&#1089;&#1090; &#1079;&#1072; &#1086;&#1087;&#1072;&#1079;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1089;&#1074;&#1086;&#1077;&#1090;&#1086; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1089;&#1082;&#1086; &#1080;&#1084;&#1077;, &#1087;&#1072;&#1088;&#1086;&#1083;&#1072;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1077;&#1085;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1080; &#1083;&#1080;&#1095;&#1085;&#1080; &#1076;&#1072;&#1085;&#1085;&#1080;, &#1082;&#1072;&#1082;&#1090;&#1086; &#1080; &#1079;&#1072; &#1074;&#1089;&#1080;&#1095;&#1082;&#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1089;&#1077; &#1080;&#1079;&#1074;&#1098;&#1088;&#1096;&#1074;&#1072;&#1090; &#1086;&#1090; &#1085;&#1077;&#1075;&#1086; &#1080;&#1083;&#1080; &#1086;&#1090; &#1090;&#1088;&#1077;&#1090;&#1086; &#1083;&#1080;&#1094;&#1077;, &#1095;&#1088;&#1077;&#1079; &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1089;&#1082;&#1086;&#1090;&#1086; &#1084;&#1091; &#1080;&#1084;&#1077; &#1080; &#1087;&#1072;&#1088;&#1086;&#1083;&#1072;&#1090;&#1072;. &#1055;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1103;&#1090; &#1077; &#1076;&#1083;&#1098;&#1078;&#1077;&#1085; &#1085;&#1077;&#1079;&#1072;&#1073;&#1072;&#1074;&#1085;&#1086; &#1076;&#1072; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1103;&#1074;&#1072; &#1048;&#1085;&#1089;&#1072; &#1079;&#1072; &#1074;&#1089;&#1077;&#1082;&#1080; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081; &#1085;&#1072; &#1085;&#1077;&#1087;&#1088;&#1072;&#1074;&#1086;&#1084;&#1077;&#1088;&#1077;&#1085; &#1076;&#1086;&#1089;&#1090;&#1098;&#1087;, &#1095;&#1088;&#1077;&#1079; &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1085;&#1077;&#1075;&#1086;&#1074;&#1086;&#1090;&#1086; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1089;&#1082;&#1086; &#1080;&#1084;&#1077; &#1080; &#1087;&#1072;&#1088;&#1086;&#1083;&#1072;, &#1082;&#1072;&#1082;&#1090;&#1086; &#1080; &#1074;&#1080;&#1085;&#1072;&#1075;&#1080;, &#1082;&#1086;&#1075;&#1072;&#1090;&#1086; &#1089;&#1098;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1074;&#1072; &#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090; &#1086;&#1090; &#1090;&#1072;&#1082;&#1086;&#1074;&#1072; &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072;&#1085;&#1077;.</span></p><p class="c0"><span class="c1">&#1063;&#1083;.13. (1) &#1042;&#1089;&#1077;&#1082;&#1080; &bdquo;&#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&ldquo; &#1085;&#1072; &#1048;&#1085;&#1089;&#1072; &#1089;&#1077; &#1079;&#1072;&#1076;&#1098;&#1083;&#1078;&#1072;&#1074;&#1072; &#1076;&#1072; &#1086;&#1082;&#1072;&#1079;&#1074;&#1072; &#1089;&#1098;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1079;&#1072; &#1091;&#1089;&#1087;&#1077;&#1096;&#1085;&#1086;&#1090;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1078;&#1076;&#1072;&#1085;&#1077; &#1085;&#1072; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;&#1072;&#1090;&#1072; &#1087;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1045;&#1076;&#1085;&#1086;&#1082;&#1088;&#1072;&#1090;&#1085;&#1086; &#1042;&#1098;&#1079;&#1085;&#1072;&#1075;&#1088;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1086;&#1090; &#1085;&#1077;&#1075;&#1086; &#1080; &#1089;&#1098;&#1086;&#1090;&#1074;&#1077;&#1090;&#1085;&#1086;&#1090;&#1086; &#1089;&#1098;&#1073;&#1080;&#1088;&#1072;&#1085;&#1077; &#1085;&#1072; &#1054;&#1073;&#1077;&#1079;&#1097;&#1077;&#1090;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086; &#1086;&#1090; &#1048;&#1085;&#1089;&#1072;, &#1082;&#1072;&#1090;&#1086; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1103; &#1085;&#1091;&#1078;&#1085;&#1072;&#1090;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;kd&#1084;&#1072;&#1094;&#1080;&#1103;, &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1080; &#1080; &#1076;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1089;&#1090;&#1074;&#1072; (&#1085;&#1072;&#1087;&#1088;. &#1073;&#1086;&#1088;&#1076;&#1085;&#1072; &#1082;&#1072;&#1088;&#1090;&#1072;, &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1085;&#1072; &#1088;&#1077;&#1079;&#1077;&#1088;&#1074;&#1072;&#1094;&#1080;&#1103; &#1079;&#1072; &#1087;&#1098;&#1090;&#1091;&#1074;&#1072;&#1085;&#1077;, &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090; &#1079;&#1072; &#1089;&#1072;&#1084;&#1086;&#1083;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090; &#1080; &#1076;&#1088;.).</span></p><p class="c0"><span class="c1">(2) &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1098;&#1090; &#1089;&#1077; &#1079;&#1072;&#1076;&#1098;&#1083;&#1078;&#1072;&#1074;&#1072; &#1076;&#1072; &#1080;&#1079;&#1087;&#1088;&#1072;&#1097;&#1072; &#1074;&#1089;&#1103;&#1082;&#1072;&#1082;&#1074;&#1072; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1082;&#1098;&#1084; &#1048;&#1085;&#1089;&#1072;, &#1085;&#1077;&#1079;&#1072;&#1073;&#1072;&#1074;&#1085;&#1086; &#1089;&#1083;&#1077;&#1076; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1089;&#1098;&#1097;&#1072;&#1090;&#1072;, &#1080; &#1082;&#1086;&#1103;&#1090;&#1086; &#1080;&#1084;&#1072; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1082;&#1098;&#1084; &#1087;&#1088;&#1072;&#1074;&#1086;&#1090;&#1086; &#1084;&#1091; &#1085;&#1072; &#1045;&#1076;&#1085;&#1086;&#1082;&#1088;&#1072;&#1090;&#1085;&#1086; &#1042;&#1098;&#1079;&#1085;&#1072;&#1075;&#1088;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;.</span></p><p class="c0"><span class="c1">(3) &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1098;&#1090; &#1089;&#1077; &#1079;&#1072;&#1076;&#1098;&#1083;&#1078;&#1072;&#1074;&#1072; &#1074; &#1088;&#1072;&#1084;&#1082;&#1080;&#1090;&#1077; &#1085;&#1072; &#1076;&#1074;&#1072; &#1076;&#1085;&#1080; &#1076;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1072; &#1048;&#1085;&#1089;&#1072;, &#1072;&#1082;&#1086; &#1072;&#1074;&#1080;&#1086;&#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;&#1090;&#1072; &#1089;&#1077; &#1089;&#1074;&#1098;&#1088;&#1078;&#1077; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1085;&#1086; &#1089; &#1085;&#1077;&#1075;&#1086; &#1080;/&#1080;&#1083;&#1080; &#1084;&#1091; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;, &#1080;&#1083;&#1080; &#1084;&#1091; &#1080;&#1079;&#1087;&#1088;&#1072;&#1090;&#1080; &#1072;&#1083;&#1090;&#1077;&#1088;&#1085;&#1072;&#1090;&#1080;&#1074;&#1072; &#1085;&#1072; &#1086;&#1073;&#1077;&#1079;&#1097;&#1077;&#1090;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086; (&#1085;&#1072;&#1087;&#1088;. &#1087;&#1098;&#1090;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1074;&#1072;&#1091;&#1095;&#1077;&#1088;&#1080;, &#1073;&#1077;&#1079;&#1087;&#1083;&#1072;&#1090;&#1085;&#1080; &#1079;&#1072;&#1084;&#1077;&#1089;&#1090;&#1074;&#1072;&#1097;&#1080; &#1073;&#1080;&#1083;&#1077;&#1090;&#1080; &#1080;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080; &#1086;&#1090; &#1072;&#1074;&#1080;&#1086;&#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;&#1090;&#1072;).</span></p><p class="c0"><span class="c1">&#1063;&#1083;.14. (1) &#1047;&#1072; &#1076;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080; &#1085;&#1077;&#1079;&#1072;&#1073;&#1072;&#1074;&#1085;&#1086; &#1045;&#1076;&#1085;&#1086;&#1082;&#1088;&#1072;&#1090;&#1085;&#1086; &#1042;&#1098;&#1079;&#1085;&#1072;&#1075;&#1088;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;, &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1098;&#1090; &#1089;&#1077; &#1079;&#1072;&#1076;&#1098;&#1083;&#1078;&#1072;&#1074;&#1072; &#1076;&#1072; &nbsp;&#1087;&#1086;&#1089;&#1086;&#1095;&#1080; &#1089;&#1074;&#1086;&#1103;&#1090;&#1072; &#1073;&#1072;&#1085;&#1082;&#1086;&#1074;&#1072; &#1089;&#1084;&#1077;&#1090;&#1082;&#1072;.</span></p><p class="c0"><span class="c1">(2) &#1040;&#1082;&#1086; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1098;&#1090; &#1078;&#1077;&#1083;&#1072;&#1077; &#1045;&#1076;&#1085;&#1086;&#1082;&#1088;&#1072;&#1090;&#1085;&#1086; &#1042;&#1098;&#1079;&#1085;&#1072;&#1075;&#1088;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1076;&#1072; &#1084;&#1091; &#1073;&#1098;&#1076;&#1077; &#1087;&#1088;&#1077;&#1074;&#1077;&#1076;&#1077;&#1085;&#1086; &#1087;&#1086; &#1076;&#1088;&#1091;&#1075; &#1085;&#1072;&#1095;&#1080;&#1085;, &#1090;&#1086;&#1081; &#1089;&#1083;&#1077;&#1076;&#1074;&#1072; &#1076;&#1072; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1080; &#1048;&#1085;&#1089;&#1072; &#1080;&#1079;&#1088;&#1080;&#1095;&#1085;&#1086; &#1087;&#1086; &#1080;&#1084;&#1077;&#1081;&#1083;, &#1082;&#1072;&#1090;&#1086; &#1087;&#1086;&#1089;&#1086;&#1095;&#1080; &#1080;&#1089;&#1082;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072;&#1095;&#1080;&#1085; &#1079;&#1072; &#1087;&#1083;&#1072;&#1097;&#1072;&#1085;&#1077;.</span></p><p class="c0"><span class="c1">(3) &#1042;&#1089;&#1103;&#1082;&#1072;&#1082;&#1074;&#1080; &#1073;&#1072;&#1085;&#1082;&#1086;&#1074;&#1080; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080; &#1090;&#1072;&#1082;&#1089;&#1080; &#1074; &#1090;&#1086;&#1074;&#1072; &#1095;&#1080;&#1089;&#1083;&#1086; &#1087;&#1086; &#1087;&#1088;&#1077;&#1074;&#1072;&#1083;&#1091;&#1090;&#1080;&#1088;&#1072;&#1085;&#1077;, &#1087;&#1086; &#1080; &#1074;&#1098;&#1074; &#1074;&#1088;&#1098;&#1079;&#1082;&#1072; &#1089; &#1087;&#1088;&#1077;&#1074;&#1086;&#1076;&#1072; &#1087;&#1086; &#1072;&#1083;.1 &#1080; &#1072;&#1083;. 2, &#1089;&#1072; &#1079;&#1072; &#1089;&#1084;&#1077;&#1090;&#1082;&#1072; &#1085;&#1072; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072;.</span></p><p class="c0"><span class="c1">&#1063;&#1083;.15. (1) &#1057;&#1083;&#1077;&#1076; &#1087;&#1088;&#1080;&#1077;&#1084;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1090;&#1077; &#1054;&#1073;&#1097;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;, &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1098;&#1090; &#1077; &#1079;&#1072;&#1076;&#1098;&#1083;&#1078;&#1077;&#1085; &#1076;&#1072; &#1085;&#1077; &#1089;&#1077; &#1089;&#1074;&#1098;&#1088;&#1079;&#1074;&#1072; &#1089; &#1076;&#1088;&#1091;&#1075;&#1080; &#1092;&#1080;&#1088;&#1084;&#1080;, &#1072;&#1075;&#1077;&#1085;&#1090;&#1080; &#1080;&#1083;&#1080; &#1072;&#1076;&#1074;&#1086;&#1082;&#1072;&#1090;&#1080;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1103;&#1097;&#1080; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1080; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080;. &#1040;&#1082;&#1086; &#1074;&#1089;&#1077; &#1087;&#1072;&#1082; &#1075;&#1086; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080;, &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1098;&#1090; &#1076;&#1098;&#1083;&#1078;&#1080; &#1074;&#1089;&#1080;&#1095;&#1082;&#1080; &#1088;&#1072;&#1079;&#1085;&#1086;&#1089;&#1082;&#1080; &#1080; &#1094;&#1077;&#1085;&#1072; &#1085;&#1072; &#1090;&#1088;&#1091;&#1076;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1048;&#1085;&#1089;&#1072; &#1077; &#1080;&#1079;&#1074;&#1098;&#1088;&#1096;&#1080;&#1083;&#1072; &#1076;&#1086; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072;, &#1074;&#1098;&#1074; &#1074;&#1088;&#1098;&#1079;&#1082;&#1072; &#1089;&#1098;&#1089; &#1089;&#1098;&#1073;&#1080;&#1088;&#1072;&#1085;&#1077; &#1085;&#1072; &#1054;&#1073;&#1077;&#1079;&#1097;&#1077;&#1090;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086;, &#1082;&#1072;&#1082;&#1090;&#1086; &#1080; &#1076;&#1098;&#1083;&#1078;&#1080; &#1074;&#1088;&#1098;&#1097;&#1072;&#1085;&#1077; &#1085;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1086;&#1090;&#1086; &#1086;&#1090; &#1048;&#1085;&#1089;&#1072; &#1045;&#1076;&#1085;&#1086;&#1082;&#1088;&#1072;&#1090;&#1085;&#1086; &#1042;&#1098;&#1079;&#1085;&#1072;&#1075;&#1088;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1074; &#1090;&#1088;&#1086;&#1077;&#1085; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088; &#1074;&#1077;&#1076;&#1085;&#1086; &#1089; &#1076;&#1098;&#1083;&#1078;&#1080;&#1084;&#1072;&#1090;&#1072; &#1089;&#1077; &#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1072; &#1083;&#1080;&#1093;&#1074;&#1072; &#1079;&#1072; &#1090;&#1086;&#1074;&#1072;.</span></p><p class="c0"><span class="c1">(2) &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1098;&#1090; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1077;&#1084;&#1072; &#1085;&#1080;&#1082;&#1072;&#1082;&#1074;&#1086; &#1076;&#1088;&#1091;&#1075;&#1086; &#1087;&#1088;&#1072;&#1074;&#1085;&#1086; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1089;&#1088;&#1077;&#1097;&#1091; &#1089;&#1098;&#1086;&#1090;&#1074;&#1077;&#1090;&#1085;&#1072;&#1090;&#1072; &#1072;&#1074;&#1080;&#1086;&#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1085;&#1086;. &#1055;&#1088;&#1080; &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1077; &#1076;&#1072; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1077;&#1084;&#1077; &#1076;&#1088;&#1091;&#1075;&#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1085;&#1077; &#1089;&#1077; &#1074;&#1082;&#1083;&#1102;&#1095;&#1074;&#1072;&#1090; &#1074; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080;&#1090;&#1077; &#1085;&#1072; &#1048;&#1085;&#1089;&#1072;, &#1089;&#1088;&#1077;&#1097;&#1091; &#1072;&#1074;&#1080;&#1086;&#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;&#1090;&#1072;, &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1098;&#1090; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1075;&#1086; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080; &#1089;&#1072;&#1084;&#1086; &#1089;&#1098;&#1089; &#1089;&#1098;&#1075;&#1083;&#1072;&#1089;&#1080;&#1077;&#1090;&#1086; &#1085;&#1072; &#1048;&#1085;&#1089;&#1072;.</span></p><p class="c0"><span class="c1">&#1063;&#1083;.16. &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1098;&#1090; &#1085;&#1103;&#1084;&#1072; &#1087;&#1088;&#1072;&#1074;&#1086; &#1076;&#1072; &#1089;&#1077; &#1086;&#1090;&#1082;&#1072;&#1078;&#1077; &#1086;&#1090; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080;&#1090;&#1077; &#1085;&#1072; &#1048;&#1085;&#1089;&#1072; &#1089;&#1083;&#1077;&#1076; &#1087;&#1088;&#1080;&#1077;&#1084;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1054;&#1073;&#1097;&#1080;&#1090;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;, &#1085;&#1086; &#1087;&#1088;&#1077;&#1076;&#1080; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1086;&#1073;&#1074;&#1098;&#1088;&#1079;&#1074;&#1072;&#1097;&#1080;&#1090;&#1077; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1080; &ndash; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1079;&#1072; &#1087;&#1088;&#1077;&#1093;&#1074;&#1098;&#1088;&#1083;&#1103;&#1085;&#1077; &#1085;&#1072; &#1074;&#1079;&#1077;&#1084;&#1072;&#1085;&#1077;&#1090;&#1086; /&#1094;&#1077;&#1089;&#1080;&#1103;/, &#1087;&#1080;&#1089;&#1084;&#1077;&#1085;&#1086; &#1087;&#1086;&#1090;&#1074;&#1098;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;, &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086; &#1087;&#1080;&#1089;&#1084;&#1086;, &#1087;&#1098;&#1083;&#1085;&#1086;&#1084;&#1086;&#1097;&#1085;&#1086;.</span></p><p class="c0"><span class="c3">&#1055;&#1088;&#1072;&#1074;&#1072; &#1080; &#1079;&#1072;&#1076;&#1098;&#1083;&#1078;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1048;&#1085;&#1089;&#1072;</span></p><p class="c0"><span class="c2">&#1063;&#1083;.17. </span>&#1048;&#1085;&#1089;&#1072; <span class="c2">&#1080;&#1084;&#1072; &#1087;&#1088;&#1072;&#1074;&#1086; &#1076;&#1072; &#1086;&#1090;&#1082;&#1072;&#1078;&#1077; &#1076;&#1072; &#1079;&#1072;&#1087;&#1083;&#1072;&#1090;&#1080; </span>&#1077;&#1076;&#1085;&#1086;&#1082;&#1088;&#1072;&#1090;&#1085;&#1086; <span class="c2">&#1042;&#1098;&#1079;&#1085;&#1072;&#1075;&#1088;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;</span>&nbsp;<span class="c1">&#1080; &#1076;&#1072; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080;&#1090;&#1077; &#1089;&#1080; &#1085;&#1072; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;, &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1079;&#1072; &#1074;&#1098;&#1079;&#1083;&#1072;&#1075;&#1072;&#1085;&#1077; &#1095;&#1088;&#1077;&#1079; &#1052;&#1086;&#1073;&#1080;&#1083;&#1085;&#1086;&#1090;&#1086; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;, &#1073;&#1077;&#1079; &#1076;&#1072; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1080;&#1079;&#1080;&#1088;&#1072; &#1087;&#1086;&#1074;&#1086;&#1076;&#1072; &#1079;&#1072; &#1090;&#1086;&#1074;&#1072;.</span></p><p class="c0"><span class="c1">&#1063;&#1083;.18. &#1048;&#1085;&#1089;&#1072; &#1089;&#1077; &#1079;&#1072;&#1076;&#1098;&#1083;&#1078;&#1072;&#1074;&#1072; &#1076;&#1072; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1080; &#1072;&#1074;&#1080;&#1086;&#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;&#1090;&#1072; &#1079;&#1072; &#1094;&#1077;&#1076;&#1080;&#1088;&#1072;&#1085;&#1077; / &#1087;&#1088;&#1077;&#1093;&#1074;&#1098;&#1088;&#1083;&#1103;&#1085;&#1077; &#1085;&#1072; &#1074;&#1079;&#1077;&#1084;&#1072;&#1085;&#1077;&#1090;&#1086; &#1080; &#1087;&#1088;&#1080;&#1076;&#1086;&#1073;&#1080;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1087;&#1088;&#1072;&#1074;&#1072; &#1087;&#1086; &#1085;&#1077;&#1075;&#1086; &#1079;&#1072; &nbsp;&#1054;&#1073;&#1077;&#1079;&#1097;&#1077;&#1090;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086; &#1086;&#1090; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072;, &#1082;&#1072;&#1082;&#1090;&#1086; &#1080; &#1076;&#1072; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086; &#1087;&#1080;&#1089;&#1084;&#1086; &#1086;&#1090; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072; &#1076;&#1086; &#1072;&#1074;&#1080;&#1086;&#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;&#1090;&#1072; &#1079;&#1072; &#1087;&#1088;&#1077;&#1093;&#1074;&#1098;&#1088;&#1083;&#1103;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1074;&#1079;&#1077;&#1084;&#1072;&#1085;&#1077;&#1090;&#1086; &#1082;&#1098;&#1084; &#1048;&#1085;&#1089;&#1072;. </span></p><p class="c0"><span class="c1">&#1063;&#1083;.19 (1) &#1054;&#1073;&#1097;&#1080;&#1090;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1084;&#1086;&#1075;&#1072;&#1090; &#1076;&#1072; &#1073;&#1098;&#1076;&#1072;&#1090; &#1087;&#1088;&#1086;&#1084;&#1077;&#1085;&#1103;&#1085;&#1080; &#1087;&#1086; &#1074;&#1089;&#1103;&#1082;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077; &#1086;&#1090; &#1048;&#1085;&#1089;&#1072;.</span></p><p class="c0"><span class="c1">(2) &#1048;&#1085;&#1089;&#1072; &#1089;&#1077; &#1079;&#1072;&#1076;&#1098;&#1083;&#1078;&#1072;&#1074;&#1072; &#1076;&#1072; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1080; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072; &#1079;&#1072; &#1087;&#1088;&#1086;&#1084;&#1077;&#1085;&#1080;&#1090;&#1077; &#1074; &#1054;&#1073;&#1097;&#1080;&#1090;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;, &#1082;&#1072;&#1090;&#1086; &#1085;&#1072; &#1074;&#1080;&#1076;&#1085;&#1086; &#1084;&#1103;&#1089;&#1090;&#1086; &#1074; &#1052;&#1086;&#1073;&#1080;&#1083;&#1085;&#1086;&#1090;&#1086; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1091;&#1074;&#1072; &#1089;&#1098;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077; &#1079;&#1072; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103;&#1090;&#1072; &#1080; &#1076;&#1072;&#1076;&#1077; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1098;&#1095;&#1077;&#1085; &#1089;&#1088;&#1086;&#1082; &#1085;&#1072; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072; &#1076;&#1072; &#1089;&#1077; &#1079;&#1072;&#1087;&#1086;&#1079;&#1085;&#1072;&#1077; &#1089; &#1090;&#1103;&#1093;.</span></p><p class="c0"><span class="c1">&#1063;&#1083;.20. (1) &#1048;&#1085;&#1089;&#1072; &#1089;&#1080; &#1079;&#1072;&#1087;&#1072;&#1079;&#1074;&#1072; &#1087;&#1088;&#1072;&#1074;&#1086;&#1090;&#1086; &#1087;&#1086; &#1074;&#1089;&#1103;&#1082;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077; &#1076;&#1072; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1090;&#1103;&#1074;&#1072; &#1080;&#1083;&#1080; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1072;&#1074;&#1072; &#1076;&#1086;&#1089;&#1090;&#1098;&#1087;&#1072; &#1076;&#1086; &#1052;&#1086;&#1073;&#1080;&#1083;&#1085;&#1086;&#1090;&#1086; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1080; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1103;&#1085;&#1080;&#1090;&#1077; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080;.</span></p><p class="c0"><span class="c1">(2) &#1048;&#1085;&#1089;&#1072; &#1089;&#1080; &#1079;&#1072;&#1087;&#1072;&#1079;&#1074;&#1072; &#1087;&#1088;&#1072;&#1074;&#1086;&#1090;&#1086; &#1076;&#1072; &#1084;&#1086;&#1076;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1072; &#1080;&#1083;&#1080; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1090;&#1103;&#1074;&#1072; (&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1080;&#1083;&#1080; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1090;&#1077;&#1083;&#1085;&#1086;) &#1077;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090; &#1080;&#1083;&#1080; &#1095;&#1072;&#1089;&#1090; &#1086;&#1090; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080;&#1090;&#1077; &#1089;&#1080;.</span></p><p class="c0"><span class="c1">&#1063;&#1083;.21. &#1048;&#1085;&#1089;&#1072; &#1079;&#1072;&#1087;&#1072;&#1079;&#1074;&#1072; &#1087;&#1088;&#1072;&#1074;&#1086;&#1090;&#1086; &#1089;&#1080; &#1076;&#1072; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1090;&#1080; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1103;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080;&#1090;&#1077; &#1089;&#1080; &#1085;&#1072; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072; &#1087;&#1088;&#1080; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1079;&#1072;&#1076;&#1098;&#1083;&#1078;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086; &#1085;&#1072; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072;, &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086; &#1074; &#1095;&#1083;.15. &#1086;&#1090; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1090;&#1077; &#1054;&#1073;&#1097;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;.</span></p><p class="c0"><span class="c3">&#1053;&#1077;&#1091;&#1089;&#1090;&#1086;&#1081;&#1082;&#1080;</span></p><p class="c0"><span class="c1">&#1063;&#1083;.22. &#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081;, &#1095;&#1077; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1098;&#1090; &#1085;&#1077; &#1080;&#1079;&#1087;&#1098;&#1083;&#1085;&#1080; &#1079;&#1072;&#1076;&#1098;&#1083;&#1078;&#1077;&#1085;&#1080;&#1103;&#1090;&#1072; &#1089;&#1080; &#1087;&#1086; &#1095;&#1083;.15 &#1086;&#1090; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1090;&#1077; &#1054;&#1073;&#1097;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;, &#1074; &#1088;&#1072;&#1084;&#1082;&#1080;&#1090;&#1077; &#1085;&#1072; 7 (&#1089;&#1077;&#1076;&#1077;&#1084;) &#1076;&#1085;&#1080; &#1089;&#1083;&#1077;&#1076; &#1080;&#1079;&#1090;&#1080;&#1095;&#1072;&#1085;&#1077; &#1085;&#1072; &#1087;&#1086;&#1089;&#1086;&#1095;&#1077;&#1085;&#1080;&#1103;&#1090; &#1074; &#1089;&#1098;&#1097;&#1080;&#1090;&#1077; &#1095;&#1083;&#1077;&#1085;&#1086;&#1074;&#1077; &#1089;&#1088;&#1086;&#1082;, &#1090;&#1086;&#1081; &#1076;&#1098;&#1083;&#1078;&#1080; &#1085;&#1072; &#1048;&#1085;&#1089;&#1072; &#1074;&#1088;&#1098;&#1097;&#1072;&#1085;&#1077; &#1085;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1086;&#1090;&#1086; &#1086;&#1090; &#1048;&#1085;&#1089;&#1072; &#1053;&#1077;&#1079;&#1072;&#1073;&#1072;&#1074;&#1085;&#1086; &#1045;&#1076;&#1085;&#1086;&#1082;&#1088;&#1072;&#1090;&#1085;&#1086; &#1042;&#1098;&#1079;&#1085;&#1072;&#1075;&#1088;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1074; &#1090;&#1088;&#1086;&#1077;&#1085; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;, &#1088;&#1072;&#1079;&#1085;&#1086;&#1089;&#1082;&#1080; &#1080; &#1083;&#1080;&#1093;&#1074;&#1080; &#1074;&#1077;&#1076;&#1085;&#1086; &#1074; 5% &#1086;&#1090; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1072; &#1085;&#1072; &#1054;&#1073;&#1077;&#1079;&#1097;&#1077;&#1090;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086;.</span></p><p class="c0"><span class="c1">&#1063;&#1083;.23. &#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081;, &#1095;&#1077; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1098;&#1090; &#1085;&#1077; &#1080;&#1079;&#1087;&#1098;&#1083;&#1085;&#1080; &#1079;&#1072;&#1076;&#1098;&#1083;&#1078;&#1077;&#1085;&#1080;&#1103;&#1090;&#1072; &#1089;&#1080; &#1087;&#1086; &#1095;&#1083;.16 &#1086;&#1090; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1090;&#1077; &#1054;&#1073;&#1097;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1080; &#1086;&#1090;&#1082;&#1072;&#1078;&#1077; &#1076;&#1072; &#1087;&#1086;&#1076;&#1087;&#1080;&#1096;&#1077; &#1086;&#1089;&#1090;&#1072;&#1085;&#1072;&#1083;&#1080;&#1090;&#1077; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1080;, &#1074; &#1088;&#1072;&#1084;&#1082;&#1080;&#1090;&#1077; &#1085;&#1072; 7 (&#1089;&#1077;&#1076;&#1077;&#1084;) &#1076;&#1085;&#1080; &#1089;&#1083;&#1077;&#1076; &#1087;&#1086;&#1089;&#1086;&#1095;&#1077;&#1085;&#1080;&#1103; &#1089;&#1088;&#1086;&#1082; &#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1090;&#1077; &#1054;&#1073;&#1097;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1079;&#1072; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1080;&#1090;&#1077;, &#1090;&#1086;&#1081; &#1076;&#1098;&#1083;&#1078;&#1080; &#1085;&#1072; &#1048;&#1085;&#1089;&#1072; &#1088;&#1072;&#1074;&#1085;&#1086;&#1089;&#1090;&#1086;&#1081;&#1085;&#1086;&#1089;&#1090;&#1090;&#1072; &#1085;&#1072; &#1090;&#1088;&#1086;&#1081;&#1085;&#1080;&#1103; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088; &#1085;&#1072; &#1076;&#1098;&#1083;&#1078;&#1080;&#1084;&#1086;&#1090;&#1086; &#1089;&#1077; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103; &#1054;&#1073;&#1077;&#1079;&#1097;&#1077;&#1090;&#1077;&#1085;&#1080;&#1077;.</span></p><p class="c0"><span class="c3">&#1051;&#1080;&#1095;&#1085;&#1080; &#1076;&#1072;&#1085;&#1085;&#1080;</span></p><p class="c0"><span class="c1">&#1063;&#1083;.24 &#1057; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1090;&#1077; &#1054;&#1073;&#1097;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1057;&#1058;&#1056;&#1040;&#1053;&#1048;&#1058;&#1045; &#1103;&#1089;&#1085;&#1086; &#1080;&#1079;&#1088;&#1072;&#1079;&#1103;&#1074;&#1072;&#1090; &#1089;&#1098;&#1075;&#1083;&#1072;&#1089;&#1080;&#1077;&#1090;&#1086; &#1089;&#1080; &#1079;&#1072; &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086;, &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086; &#1080; &#1072;&#1088;&#1093;&#1080;&#1074;&#1080;&#1088;&#1072;&#1085;&#1077;&#1090;&#1086; &#1085;&#1072; &#1083;&#1080;&#1095;&#1085;&#1080; &#1076;&#1072;&#1085;&#1085;&#1080; &#1079;&#1072; &#1085;&#1091;&#1078;&#1076;&#1080;&#1090;&#1077; &#1080; &#1094;&#1077;&#1083;&#1080;&#1090;&#1077; &#1085;&#1072; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1103; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1087;&#1088;&#1080; &#1089;&#1087;&#1072;&#1079;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1090;&#1072; &#1085;&#1072; &#1056;&#1077;&#1075;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090; (&#1045;&#1057;) 2016/679 &#1086;&#1090; 27 &#1072;&#1087;&#1088;&#1080;&#1083; 2016 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;</span></p><p class="c0" id="h.gjdgxs"><span class="c3">&#1055;&#1088;&#1080;&#1083;&#1086;&#1078;&#1080;&#1084;&#1086; &#1087;&#1088;&#1072;&#1074;&#1086;</span></p><p class="c0"><span class="c1">&#1063;&#1083;.25. &#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1090;&#1077; &#1054;&#1073;&#1097;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1089;&#1072; &#1080;&#1079;&#1075;&#1086;&#1090;&#1074;&#1077;&#1085;&#1080;, &#1089;&#1098;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1073;&#1098;&#1083;&#1075;&#1072;&#1088;&#1089;&#1082;&#1086;&#1090;&#1086; &#1087;&#1088;&#1072;&#1074;&#1086;, &#1080; &#1074;&#1089;&#1103;&#1082;&#1072;&#1082;&#1074;&#1080; &#1089;&#1087;&#1086;&#1088;&#1086;&#1074;&#1077; &#1074;&#1098;&#1074; &#1074;&#1088;&#1098;&#1079;&#1082;&#1072; &#1089; &#1090;&#1103;&#1093;, &#1097;&#1077; &#1089;&#1077; &#1088;&#1072;&#1079;&#1075;&#1083;&#1077;&#1078;&#1076;&#1072;&#1090; &#1086;&#1090; &#1082;&#1086;&#1084;&#1087;&#1077;&#1090;&#1077;&#1085;&#1090;&#1085;&#1080;&#1103; &#1073;&#1098;&#1083;&#1075;&#1072;&#1088;&#1089;&#1082;&#1080; &#1089;&#1098;&#1076;.</span></p><p class="c9"><span class="c1">&#1042; &#1089;&#1080;&#1083;&#1072; &#1086;&#1090; &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;..2019</span></p><div class="c11"><a href="#cmnt_ref1" id="cmnt1">[a]</a><span class="c10">&#1058;&#1091;&#1082; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1089;&#1077; &#1074;&#1098;&#1074;&#1077;&#1076;&#1077; &#1080; &#1076;&#1072; &#1074;&#1098;&#1088;&#1085;&#1077; &#1077;&#1076;&#1085;&#1086;&#1082;&#1088;&#1072;&#1090;&#1085;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1086;&#1090;&#1086; &#1074;&#1098;&#1079;&#1085;&#1072;&#1075;&#1088;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;, &#1082;&#1072;&#1082;&#1090;&#1086; &#1080; &#1076;&#1072; &#1079;&#1072;&#1087;&#1083;&#1072;&#1090;&#1080; &#1074;&#1089;&#1080;&#1095;&#1082;&#1080; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1077;&#1085;&#1080; &#1086;&#1090; &#1048;&#1053;&#1057;&#1040; &#1088;&#1072;&#1079;&#1085;&#1086;&#1089;&#1082;&#1080;</p></div>
	</div>
</div>
	</section>



</body>
</html>
